<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE yml_catalog SYSTEM "shops.dtd">
<yml_catalog date="2016-06-07 14:57">
<shop>
<name>SHEMART-одежда</name>
<company>Магазин одежды</company>
<url>http://shemart.ru/</url>
<currencies>
<currency id="RUB" rate="1"/>
</currencies>
<categories>
<category id="2" parentId="1">Куртки для мальчиков</category>
<category id="3" parentId="1">Комбинизон</category>
<category id="4" parentId="1">Ветровка</category>
<category id="6" parentId="5">Куртка</category>
<category id="7" parentId="5">Комбинезоны</category>
<category id="8" parentId="5">Ветровка</category>
<category id="9">Женщинам</category>
<category id="10">Мужчинам</category>
<category id="11" parentId="9">Вечерние платья</category>
<category id="14" parentId="9">Летние платья и сарафаны</category>
<category id="17" parentId="5">Плащ</category>
<category id="18" parentId="5">Брюки</category>
<category id="19" parentId="1">Брюки</category>
<category id="21" parentId="10">Рубашки с длинным рукавом</category>
<category id="22" parentId="10">Рубашки с коротким рукавом</category>
<category id="24" parentId="5">Полукомбинезон</category>
<category id="25" parentId="1">Полукомбинезон</category>
<category id="27" parentId="9">Блузки. Джемпера.</category>
<category id="28" parentId="9">Топы. Футболки.</category>
<category id="37" parentId="9">Юбки</category>
<category id="38" parentId="5">Пальто</category>
<category id="41" parentId="1">Зимняя куртка</category>
<category id="42" parentId="5">Зимние куртки</category>
<category id="43" parentId="9">Платья  осень зима 2016-2017</category>
<category id="45" parentId="1">Комплекты</category>
<category id="46" parentId="9">Жакеты, пиджаки  женские</category>
<category id="47" parentId="9">Кардиганы</category>
<category id="48" parentId="9">Костюмы женские</category>
<category id="49" parentId="9">Легинсы женские</category>
<category id="51" parentId="9">Женские туники</category>
<category id="52" parentId="9">Женские брюки</category>
<category id="53" parentId="9">Женские рубашки</category>
<category id="55" parentId="9">Женские колготки, чулки</category>
<category id="56" parentId="10">Мужские футболки</category>
</categories>
<offers>
<offer type="vendor.model" id="94" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/dlinnoe-plate-na-leto-topdesign-premium-pa3-38-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa3-38.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Длинное платье на лето TopDesign Premium PA3 38</model>
<description>Недорогое длинное платье из летней премиум коллекции.Состав: Вискоза 95% Эластин 5%  Премиум коллекция - около 50 изысканных, ярких, праздничных, выходных платьев из эксклюзивных итальянских, австрийских тканей. Модели Премиум коллекции выпускаются в ограниченном количестве!
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="97" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/naryadnoe-plate-na-leto-top-design-premium-47-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa3-47.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядное платье на лето Top Design Premium  47</model>
<description>Нарядное платье на лето Top Design Premium.Латвия.
Состав: Вискоза 95% Эластин 5% 
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.  

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="99" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/naryadnoe-plate-s-bantom-raz-50-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa3-50.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядное платье с бантом  РАЗ 50</model>
<description>Вечерние платье на лето,выполнено из плотного трикотажного полотна, спереди украшено бантом.Состав: 100% Полиэстер   Премиум коллекция - около 50 изысканных, ярких, праздничных, выходных платьев из эксклюзивных итальянских, австрийских тканей. Модели Премиум коллекции выпускаются в ограниченном количестве!
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="137" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/topik-topdesign-158-detail</url>
<price>1200</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3-158.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Топик TopDesign А3 158</model>
<description>Состав: Вискоза 95% Эластин 5% 
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.  
Размеры женской европейской одежды &quot;TopDesign Baltikum&quot; 
 S /44-46/:  M /46-48/:  L /48-50/:  XL /50-52/:  XXL /52-54/:</description>
</offer>
<offer type="vendor.model" id="290" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-karandash-donnasaggia-dsu-12-5-detail</url>
<price>1800</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/karand2.jpg</picture>
<delivery>true</delivery>
<vendor>Donna Saggia</vendor>
<model>Юбка-карандаш DonnaSaggia DSU-12-5</model>
<description>Юбка-ка карандаш на естественной линии талии, что позволяет визуально удлинить нижнюю часть фигуры, а именно ноги. Юбка на обтачке, на заднем полотнище шлица и потайная молния. Благодаря ткани с модным металлическим и не навязчивым блеском, юбка выглядит ультрамодно и эффектно.

По отношению к этому предмету гардероба мода удивительно постоянна уже на протяжении многих десятилетий. Юбку-карандаш считают творческой находкой непревзойденного мастера женской моды французского модельера Кристиана Диора. С 40-х гг. этот предмет гардероба уже не исчезал с мировых подиумов.

Результатом творческого труда великих Кутюрье стали различные модели юбки-карандаш. Модельеры называют ее обязательным предметом гардероба не только дам средних лет, но и юных барышень.

В этом сезоне была представлена юбка-карандаш в классическом стиле: на естественной талией и длиной строго до середины колена. Чаще всего дизайнеры используют плотную костюмную ткань, твид или джерси. Такая юбка преображает женский облик, делая его более утонченным и элегантным.

Дизайнеры изменили и длину юбки. Помимо классической длины юбка-карандаш может быть выполнена в трех вариантах: макси, мини, миди. Признаться, такой ход будет на руку тем девушкам, у которых нестандартная фигура. Смело выбирайте длину, в которой ваша фигура близка к идеалу!

Модная тенденция - смелость цветовых решений нашла свое отражение в современной юбке карандаш. Помимо традиционных темных тонов, дизайнеры предлагают примерить женщинам броские юбки желтого, синего, красного цвета, а также модели из тканей с рисунком и металлическим блеском. Таким образом, юбка карандаш многолика, что делает ее универсальным и очень практичным предметом женского гардероба.</description>
</offer>
<offer type="vendor.model" id="337" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/legkoe-plate-top-design-a3-023-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3-023.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Легкое платье  Top Design А3 023</model>
<description>Тонкое легкое платье на лето 2014 от Top Design/Состав: Вискоза 96% Эластин 4% 
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="343" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/trikotazhnoe-plate-topdesign-a3-178-detail</url>
<price>1400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3_178.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Трикотажное платье TopDesign А3 178</model>
<description>Цветное трикотажное платье из вискозного полотна.Модная коллекция платьев на лето 2014, Прибалтика.Состав: Вискоза 95% Эластин 5% Цвета: Бирюза.
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="358" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-top-desing-a3-044-pribaltika-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3_044.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье Top Desing А3 044</model>
<description>Состав: Вискоза 96% Эластин 4% 
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="367" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnie-platya-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-shemart.ru-a4-026.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-026_.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с мелким плиссе Top Desing А4 026</model>
<description>Модное летние платье из Прибалтики, свободного кроя, прекрасной цветовой гамме. Цвета: Бирюза.Оранжевый. Серый.Состав: Вискоза 28% Полиэстр 72% 
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="374" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-na-leto-2014-top-desing-a3-075-detail</url>
<price>2200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3_075.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье на лето 2015 Top Desing А3 075</model>
<description>Состав: Вискоза 100%  
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="390" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-karandash-donnasaggia-dsu-16-48-detail</url>
<price>1800</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/dsu-16-48.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/dsu-16-48-2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/dsu-16-48-3.jpg</picture>
<delivery>true</delivery>
<vendor>Donna Saggia</vendor>
<model>Юбка-карандаш DonnaSaggia  DSU-16-48</model>
<description>Юбка-карандаш из джинсы на естественной линии талии, что позволяет визуально удлинить нижнюю часть фигуры, а именно ноги. Юбка на обтачке, на заднем полотнище шлица и потайная молния.

Длина: 60 см 

По отношению к этому предмету гардероба мода удивительно постоянна уже на протяжении многих десятилетий. Юбку-карандаш считают творческой находкой непревзойденного мастера женской моды французского модельера Кристиана Диора. С 40-х гг. этот предмет гардероба уже не исчезал с мировых подиумов.

Результатом творческого труда великих Кутюрье стали различные модели юбки-карандаш. Модельеры называют ее обязательным предметом гардероба не только дам средних лет, но и юных барышень.

В этом сезоне была представлена юбка-карандаш в классическом стиле: на естественной талией и длиной строго до середины колена. Чаще всего дизайнеры используют плотную костюмную ткань, твид или джерси. Такая юбка преображает женский облик, делая его более утонченным и элегантным.

Дизайнеры изменили и длину юбки. Помимо классической длины юбка-карандаш может быть выполнена в трех вариантах: макси, мини, миди. Признаться, такой ход будет на руку тем девушкам, у которых нестандартная фигура. Смело выбирайте длину, в которой ваша фигура близка к идеалу!

Модная тенденция - смелость цветовых решений нашла свое отражение в современной юбке карандаш. Помимо традиционных темных тонов, дизайнеры предлагают примерить женщинам броские юбки желтого, синего, красного цвета, а также модели из тканей с рисунком. Таким образом, юбка карандаш многолика, что делает ее универсальным и очень практичным предметом женского гардероба.

Так же мы предлагаем модные в этом сезоне контрастные сочетания цветов в одежде. Да, это именно так. Это может быть фуксия + салатовый, или коралловый + синий, а может быть синий + желтый, все это добавить вашему образу яркости и вы будете в центре внимания.</description>
</offer>
<offer type="vendor.model" id="405" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-topdesign-premium-pa3-19-latviya-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa3_19.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье из вискозы на лето TopDesign Premium  PA3 19</model>
<description>Состав: 95% Вискоза 5% Эластан   Премиум коллекция - около 50 изысканных, ярких, праздничных, выходных платьев из эксклюзивных итальянских, австрийских тканей. Модели Премиум коллекции выпускаются в ограниченном количестве!
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="420" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/asimmetrichnye-platya-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3_169.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=shemart.ru-letnie-platya.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Великолепное летнее платье Top Desing А3 169</model>
<description>Недорогое летние платье с асимметричными складками на груди, юбка украшена вплетенной тонкой серебристой нитью , юбка с тонкой подкладкой. Платье изготовлено из итальянского полотна которое великолепно подчеркивает женскую фигуру и учитывая невысокую цену,оригинальность, делает эту модель выгодной покупкой на лето 2016 года.

  Купите асимметричное платье - выделитись из толпы!
 Состав:  Вискоза 95%  Эластан 5%
 
Словарь определяет асимметрию как отсутствие баланса и доминирования некоторых элементов над другими. И если асимметрия знаний или информации может оказать негативное влияние на работу и управление, то асимметрия в моде интригующий феномен, набирающий все большую популярность. Асимметричные платья   предлагают  известные сети магазинов и большие модные дома.
Платья с верхней асимметрией подходят 
 для дам, которым нравиться показать свою спину и плечи, порой в этой модели   как правило только один рукав. Таким образом здесь нужно не забыть о правильном белье. Топ решили просто без бретелек бюстгальтера с силиконовыми вставками, а для более элегантных случаях может возникнуть соблазн предположить, корсет.Топ наряд может быть более или менее развитыми. В жаркие летние дни делает его идеальным для тонких, хрупких плечах, в то время как весной и осенью нетрадиционные решение будет построен-платье с одним длинным рукавом.
Асимметричный низ это идеальный вариант когда нужно отвлечь внимание от несовершенства фигуры.   Асимметрия может быть с небольшим уклоном спереди оптически удлиняя фигуру, если вы выбираете вариант с более коротким спереди и больше назад, то к такому варианту подойдут  туфли на высоких каблуках. Плоская обувь с такой моделью может подорвать пропорции и преодолеть   чары платья.



Украшения к асимметричным платьям следует выбирать с осторожностью. Важна умеренность - такой стиль своеобразен сам , избыточные элементы могут излишне затмить платье,  в конце концов, оно ведь должно быть звездой вашего стиля. Отличное и безопасное дополнение  сумочка.  С асимметричным лучше отказаться от длинного ожерелья и выбрать короткие серьги.   Все зависит от вашего выбора,  вы покупаете готовое платье, а  от типа материала и стиля, в котором будете чувствовать себя комфортно.




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="428" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/modnoe-plate-top-design-b3-073-latviya-detail</url>
<price>2690</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3073.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Эффектное платье с кружевом B3 073</model>
<description>Элегантная модель с лёгкой драпировкой, вставки кружева на талии и плечах.В таком платье Вы не останетесь без внимания. Состав: Вискоза 95% Эластан 5%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="429" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/yarkij-dzhemper-top-design-b3-144-detail</url>
<price>2200</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3144.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркий джемпер  Top Design B3 144</model>
<description>Яркий, модный женский джемпер с длинным рукавом.  Состав: Вискоза 97% Эластан 3%      Цвета:Желтый сверху.

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.

Размеры женской европейской одежды &quot;TopDesign Baltikum&quot;

S /44-46/: M /46-48/: L /48-50/: XL /50-52/: XXL /52-54/:</description>
</offer>
<offer type="vendor.model" id="445" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/modnoe-plate-dlya-ofisa-b3-047-latviya-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_047.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модное платье для офиса  B3 047</model>
<description>Оригинальное платье Top Design из Латвии. Вверх платья выполнен из мягкой вискозы яркой расцветки, низ - чёрная юбка, модный вариант для офиса. Благодаря покрою платье скроет все недостатки в область живота.
Состав:  Вискоза 95% Эластан 5%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="446" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/sinee-plate-v-polosku-b3-053-detail</url>
<price>2790</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3053.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Синее платье в полоску  B3 053</model>
<description>Платье Top Design А-силуэта, юбка свободно спадает от талии. Синяя вискоза в сочетании с белыми вставками, такими же манжетами выглядит модно и стильно. На талии тонкой поясок.
Состав:  Вискоза 92% Эластан 8%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="447" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-v-goroshek-top-design-b3-054-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3054.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье в горошек Top Design B3 054</model>
<description>Стильное платье в горошек свободного покроя с популярным в этом сезоне принтом &quot;в горошек&quot;. Дополнено ремнем на поясе. Такая модель подходит абсолютно всем независимо от размера и возраста.
Состав: Полиэстр 75% Вискоза 25% 

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="450" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/modnoe-plate-top-design-b3-058-latviya-detail</url>
<price>2800</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3058.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модное платье по фигуре  Top Design B3 058</model>
<description>Модное облегающее платье со стильной расцветкой, с небольшими кармашками, объёмный воротник придаёт образу законченный вид.Модель удобна на каждый день.
Состав: Полиэстр 14% Вискоза 83% Спандэкс 3%






ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="453" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/modnoe-plate-top-design-b3-097-latviya-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3097-b3143.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Черное платье-чехол  B3 097</model>
<description></description>
</offer>
<offer type="vendor.model" id="485" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/muzhskaya-pritalennaya-rubashka-brostem-kombinirovannaya-detail</url>
<price>1100</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=pritalennaya-rubashka.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Мужская приталенная рубашка T979-3 комбинированная</model>
<description>Оригинальная приталенная рубашка марки &quot;BROSTEM&quot; изготовлена из высококачественного материала.Отличный вариант для будничной носки, который превосходно выглядит как с джинсами, так и с классическими брюками.

Состав: Хлопок 80% Полиэстр 20%
Размеры: S-38/39; M-40/41; L-41/42; XL-42/43; XXL-44/45





 

Рубашки Brostem всегда правильной длины. Спинка рубашки выкроена немного длиннее передних полочек,чтобы рубашка не выбивалась из брюк.
Воротник сорочки изготовлен по английской традиции из 4 частей, внутри него находится съемная косточка для придания воротнику необходимой жесткости.
Боковые и плечевые двойные швы прошиваются одной иглой «французским» швом,мягким и прочным одновременно.
В воротнике,манжетах и планках используется эксклюзивные швейцарские клеевые,исключающие деформацию после стирки.
Треугольная ластовица с логотипом укрепляет шов между полочкой и спинкой,предупреждая о том,что рубашка носится в брюки.
Петли сорочки обрабатываются красивым бисерным швом от 180 до 195 стежков на петлю.
Пуговицы из натурального перламутра Australiana пришиваются крест-накрест хлопковыми нитками.



</description>
</offer>
<offer type="vendor.model" id="486" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/rubashka-muzhskaya-klassicheskaya-s-dlinnym-rukavom-detail</url>
<price>580</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0559.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Рубашка мужская классическая с длинным рукавом 2024-7</model>
<description>Мужская рубашка с длинным рукавом, полуприталенного кроя.
Состав: Хлопок 80% Полиэстр 20%
Размер: М  40/41</description>
</offer>
<offer type="vendor.model" id="487" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/kombinirovannaya-muzhskaya-rubashka-pritalennaya-detail</url>
<price>540</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/020905278.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Мужская рубашка 2024-1</model>
<description>Мужская рубашка BROSTEM   жакард. длинный рукав,     Состав:Хлопок 90% Полиэстр 10% Размер: М 40/41</description>
</offer>
<offer type="vendor.model" id="490" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/muzhskaya-sorochka-s-dlinnym-rukavom-t239-7z-detail</url>
<price>900</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_2537.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Мужская сорочка с длинным рукавом  T239-7Z</model>
<description>Однотонная комбинированная мужская сорочка с длинным рукавом.
Состав: Хлопок 80% Полиэстр 20%




 

Рубашки Brostem всегда правильной длины. Спинка рубашки выкроена немного длиннее передних полочек,чтобы рубашка не выбивалась из брюк.
Воротник сорочки изготовлен по английской традиции из 4 частей, внутри него находится съемная косточка для придания воротнику необходимой жесткости.
Боковые и плечевые двойные швы прошиваются одной иглой «французским» швом,мягким и прочным одновременно.
В воротнике,манжетах и планках используется эксклюзивные швейцарские клеевые,исключающие деформацию после стирки.
Треугольная ластовица с логотипом укрепляет шов между полочкой и спинкой,предупреждая о том,что рубашка носится в брюки.
Петли сорочки обрабатываются красивым бисерным швом от 180 до 195 стежков на петлю.
Пуговицы из натурального перламутра Australiana пришиваются крест-накрест хлопковыми нитками.



</description>
</offer>
<offer type="vendor.model" id="491" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/cherno-belaya-rubashka-v-polosku-s-otdelkoj-t238-10z-detail</url>
<price>900</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_2591.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Черно-белая рубашка в полоску с отделкой T238-10Z</model>
<description>Великолепная рубашка замечательно впишется в Ваш гардероб. Выполнена в комбинации двух беспроигрышных классических цветов. Эта оригинальная мужская рубашка позволит чувствовать себя гармонично как днем, в деловой обстановке, так и вечером в компании друзей. Эта приталенная рубашка отлично будет смотреться как с джинсами,так и с брюками. 
Состав: Хлопок 80% Полиэстр 20%</description>
</offer>
<offer type="vendor.model" id="511" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-iz-viskozy-top-design-b3-041-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_041.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Осеннее платье из вискозы Top Design B3 041</model>
<description>Платье производства Латвия, смотрите видео модели.Состав: Вискоза 95% Эластан 5%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="516" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/krasivoe-plate-top-desing-b3-049-detail</url>
<price>2590</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_049.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивое платье Top Desing B3 049</model>
<description>Платье из новой коллекции 2014 года Top DesingСостав: Вискоза 91% Полиэстр 7% Эластан 2%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="529" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-top-desing-b3-094-detail</url>
<price>2940</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_094.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье в стиле 60х Top Desing B3 094</model>
<description>Платье Top Design свободного покроя с красивым графическим черно-серым  принтом, О-образного силуэта. Рукав широкий &quot;летучая мышь&quot;, на платье большие накладные карманы. К низу платье слегка сужается. Отличное, европейское качество из  осенне-зимней коллекции Top DesignСостав: Вискоза 35% Полиэстр 60% Эластан 5%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="532" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/yarkoe-plate-top-desing-b3-100-detail</url>
<price>2980</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_100.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркое платье Top Desing B3 100</model>
<description>Красивое облегающее платье из яркого, плотного трикотажа. Модель украшена декоративными вставками из контрастного трикотажа. Платье дополнено ремнем.Платье из новой осенне-зимней коллекции Top DesignСостав: Вискоза 65% Полиэстр 30% Эластан 5% Цвета: Василек. 

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.






ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="533" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-top-desing-b3-103-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_103.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с ярким принтом Top Desing B3 103</model>
<description>Модный тренд сезона 2014 , платье из принтованного трикотажа. Верх и рукава черные, основная часть украшена красивым цветным принтом. Платье облегающего силуэта, прекрасно сидит по фигуре.Платье из новой осенне-зимней коллекции Top DesignСостав: Вискоза 94%  Спандекс 6% Цвета:  .Желтые цветы.

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="535" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-top-desing-b3-105-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_105.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркое платье Top Desing B3 105</model>
<description>Платье с ярким принтом, отрезное по линии талии. Воротник небольшим хомутом. На талии симметрично расположены глубокие складки.Платье из новой осенне-зимней коллекции Top DesignСостав: Вискоза 95% Спандекс 5% Цвета: Серый.

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="547" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/muzhskaya-rubashka-iz-khlopka-t936-detail</url>
<price>500</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/t936.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Мужская рубашка из хлопка Т936</model>
<description>Превосходная классическая рубашка, которая обязана быть в основном гардеробе каждого мужчины. Модель подчеркнет Вашу элегантность и позволит сформировать нужный торжественный или деловой образ.Произведена из приятного на ощупь натурального материала (100% хлопок). Модель из коллекции Осень-Зима 2013-2014 года.
Состав: Хлопок 100%
Размер: 41  170/178</description>
</offer>
<offer type="vendor.model" id="548" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/rubashka-muzhskaya-pritalennaya-t0815z-detail</url>
<price>1000</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/0815z4.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Рубашка мужская приталенная T0815Z</model>
<description>Прекрасная комбинированная рубашка  с длинными рукавами. Модель имеет приталенный покрой SlimLine. Изделие застегивается на пуговицы. Отличный вариант для будничной носки, который превосходно выглядит с джинсами. 

Произведена из приятного на ощупь натурального материала (100% хлопок).  Примерив рубашку BROSTEM из современных материалов, у Вас не возникнет сомнений в качестве изделия, ведь у Вас будет возможность убедиться, что всё: от пуговицы до воротничка – это результат кропотливой работы настоящих профессионалов! Превосходная классическая рубашка, которая обязана быть в основном гардеробе каждого мужчины. Модель подчеркнет Вашу элегантность и позволит сформировать нужный торжественный или деловой образ.
Состав:100% Хлопок
Размеры: S 38/39; M 40/41; L 41/42; XL 42/43; ХXL 44/45. 



 

Рубашки Brostem всегда правильной длины. Спинка рубашки выкроена немного длиннее передних полочек,чтобы рубашка не выбивалась из брюк.
Воротник сорочки изготовлен по английской традиции из 4 частей, внутри него находится съемная косточка для придания воротнику необходимой жесткости.
Боковые и плечевые двойные швы прошиваются одной иглой «французским» швом,мягким и прочным одновременно.
В воротнике,манжетах и планках используется эксклюзивные швейцарские клеевые,исключающие деформацию после стирки.
Треугольная ластовица с логотипом укрепляет шов между полочкой и спинкой,предупреждая о том,что рубашка носится в брюки.
Петли сорочки обрабатываются красивым бисерным швом от 180 до 195 стежков на петлю.
Пуговицы из натурального перламутра Australiana пришиваются крест-накрест хлопковыми нитками.



</description>
</offer>
<offer type="vendor.model" id="550" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/rubashka-muzhskaya-pritalennaya-s-dlinnymi-rukavamit1011-8z-detail</url>
<price>560</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0562.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Рубашка мужская приталенная с длинными рукавамиT1011-8</model>
<description>Отличный вариант для будничной носки,на каждый день. Состав:90% Хлопок 10% Полиэстр.Размер L  40/41</description>
</offer>
<offer type="vendor.model" id="553" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/vechernee-plate-top-design-pb3-34-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb3_34.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Вечернее платье Top Design PB3 34</model>
<description>Стильное вечерние платье из премиум коллекции TopDesign, изящная дизайнерская модель способная стать украшением любого праздника .Состав: Полиэстр 95% Эластан 5%

Премиум коллекция - около 50 изысканных, ярких, праздничных, выходных платьев из эксклюзивных итальянских, австрийских тканей. Модели Премиум коллекции выпускаются в ограниченном количестве!

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="554" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/elegantnoe-vechernee-plate-top-design-pb3-42-detail</url>
<price>4900</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb3_42.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное вечернее платье Top Design PB3 42</model>
<description>Роскошное вечерние платье способно сделать свою хозяйку неповторимо изысканной, создать неповторимый вечерний образ.Купить вечерние платье на Новый год 2015  не так уж и сложно.
 Станьте королевой вечера!

Состав:Вискоза 95%  Эластан 5%
Премиум коллекция - около 50 изысканных, ярких, праздничных, выходных платьев из эксклюзивных итальянских, австрийских тканей. Модели Премиум коллекции выпускаются в ограниченном количестве!

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="563" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/effektnoe-plate-top-design-b3-079-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_079.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Эффектное платье Top Design B3 079</model>
<description>Платье из новой коллекции осень 2013 Прибалтийской фирмы Top Design
Состав: Вискоза 65% Полиэстр 30% Эластан 5%

TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="602" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/originalnoe-trikotazhnoe-plate-s-baskoj-dsp-107-51t-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/dsp-107-51t.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/dsp-107-51t-2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/dsp-107-51t-3.jpg</picture>
<delivery>true</delivery>
<vendor>Donna Saggia</vendor>
<model>Оригинальное трикотажное платье   с баской  DSP-107-51t</model>
<description>Оригинальное платье прилегающего силуэта с баской. Платье выполнено из ткани плотный трикотаж-джерси. Платье отрезное по линии талии с баской. На полочке и спинке введены рельефы, что обеспечивает отличную посадку на фигуре. Рукав длинный, втачной. Оригинальный вырез горловины придает данной модели элегантность и изысканность. На спинке небольшая кокетка, шлица и застежка на потайную молнию.

Длина: 106-110 см (зависит от размера)

Баска из горячего летнего тренда превратилась в горячий осенне-зимний тренд, так что кто прикупил себе одежду с баской - возрадуйтесь, так как эти вещи еще полгода точно будут на пике моды. Кроме юбок и платьев с баской осенью баски появились на пальто, пиджаках, теплых костюмах и даже с легкой подачи Джорджио Армани и на брюках. Что хорошо в этом элементе одежды, так это то, что он украшает как полненьких представительниц женского пола, так и худеньких. Худым - прибавляет объема и подчеркивает талию, полным, как ни парадоксально, помогает скрыть излишне полные бедра и так же выгодно подчеркивает талию.

Еще один актуальный и модный цвет осени-зимы — это солнечный оранжевый.

Яркий оранжевый — цвет солнца, как будто напоминающий нам о совсем недавно прошедшем лете, также будет на пике популярности ближайшей осенью и зимой. Оранжевый будет популярен как во всем образе, так и в отдельных его элементах.


 Состав: Вискоза 35% Полиэстр 60% Лайкра 5%


Таблица размеров: 


Размер

40
42
44
46
48



Рост
168
168
168
168
168


Обхват груди

80
84
88
92
96



Обхват талии

62
66
70
74
78



Обхват бедер

86
90
94
98
102



</description>
</offer>
<offer type="vendor.model" id="613" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/sorochka-muzhskaya-kombinirovannaya-kt264-17-detail</url>
<price>800</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_2597-(1)32.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Сорочка мужская комбинированная КТ264-17</model>
<description>Рубашка классического силуэта с длинными рукавами. . Мужская рубашка с отделкой внутренней стороны ворота и манжет. Отличный выбор современного мужчины, который создает свой индивидуальный образ.Состав: Хлопок 80% Полиэстр 20%</description>
</offer>
<offer type="vendor.model" id="614" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/stilnaya-muzhskaya-rubashka-kt264-14z-detail</url>
<price>800</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_2601-(1)81.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Стильная мужская рубашка КТ264-14Z</model>
<description>Мужская рубашка классического силуэта с длинными рукавами.Рубашка имеет отделку планки, внутренней стороны ворота и манжет. Отличный выбор современного мужчины, который создает свой индивидуальный образ.
Состав: Хлопок 80% Полиэстр 20%</description>
</offer>
<offer type="vendor.model" id="615" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/klassicheskaya-muzhskaya-rubashka-t930-detail</url>
<price>500</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/e12e8c8f66e8805007d37a622a29a6ed.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Классическая мужская рубашка Т930</model>
<description>Мужская рубашка жакард. классического покроя,с длинным рукавом.Рост 178-186Состав: 90% хлопок 10% п/э</description>
</offer>
<offer type="vendor.model" id="616" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/muzhskaya-rubashka-t935-detail</url>
<price>480</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/7sb1xe1bruy7u3urywdf0nsbqejc49i1.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Мужская рубашка Т935</model>
<description>Рубашка мужская с длинными рукавами и классическим покроем.Состав:Хлопок 100%Размер:41 170/178</description>
</offer>
<offer type="vendor.model" id="620" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/podrostkovaya-rubashka-s-dlinnym-rukavom-detail</url>
<price>400</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/p113049022.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/image.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Рубашка с длинным рукавом CVC64</model>
<description>Классическая подростковая рубашка.Состав:Хлопок 80% Полиэстр 20% Рост: 170-176</description>
</offer>
<offer type="vendor.model" id="624" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/belaya-muzhskaya-rubashka-detail</url>
<price>540</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/3096_original.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Белая рубашка  CVC2</model>
<description>Состав:Хлопок 100% Размер 40 170/178</description>
</offer>
<offer type="vendor.model" id="625" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/sorochka-brostem-t239-3z-detail</url>
<price>900</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/ono-2.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Сорочка Brostem T239-3Z</model>
<description>Сорочка Brostem  для официального мероприятия может быть не только белой. Мелкая полоска это стильно и современно. Такая сорочка должна иметь классический воротник на стойке и быть без кармана. Карманы на груди предусмотрены у менее формальных сорочек.  Французский воротник предполагает крупный узел галстука, поэтому лучше выбрать галстук из плотной ткани.




 

Рубашки Brostem всегда правильной длины. Спинка рубашки выкроена немного длиннее передних полочек,чтобы рубашка не выбивалась из брюк.
Воротник сорочки изготовлен по английской традиции из 4 частей, внутри него находится съемная косточка для придания воротнику необходимой жесткости.
Боковые и плечевые двойные швы прошиваются одной иглой «французским» швом,мягким и прочным одновременно.
В воротнике,манжетах и планках используется эксклюзивные швейцарские клеевые,исключающие деформацию после стирки.
Треугольная ластовица с логотипом укрепляет шов между полочкой и спинкой,предупреждая о том,что рубашка носится в брюки.
Петли сорочки обрабатываются красивым бисерным швом от 180 до 195 стежков на петлю.
Пуговицы из натурального перламутра Australiana пришиваются крест-накрест хлопковыми нитками.



</description>
</offer>
<offer type="vendor.model" id="632" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/platya-na-novyj-god-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-na-novyj-2016-god.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Праздничное  платье Top Design PB5 01</model>
<description>Шикарное платье на новый год в интернет магазине Shemart. Прибалтийское премиум  Top Design, черного цвета с великолепной отделкой на новогодний вечер. Цвета:Синий. Серый.  Состав:Вискоза 57% Полиэстр 43%
Самая длинная ночь в году приближается, а с ней классический вопрос &quot;какое платье носить в канун Нового года?». Любая уважающая дама считает покупку нового платья на 31 декабря обязательным, чтобы купить новое платье, которое не только будет хорошим предзнаменованием для процветающего 2016, но также позволит вам быть неотразимой в течение ночи, которая всегда  немного особенная. Но это трудный год и многие могут позволить только маленький бюджет, который предоставляет значительно меньше шансов подобрать подходящий наряд, чтобы выглядеть гламурной в этот праздник. Тем не менее, можно быть совершенной: просто немного творчества, небольшой  хороший совет и хороший вкус в моде.


Кто сказал, что по низкой цене не может быть модного платья, интернет-магазин Shemart.ru готов помочь найти идеальное платье на Новый год и доказать вам обратное.


Если вы можете встретить новый год без особых финансовых проблем и ограничений, красивое платье из премиум коллекции Top Design для новогодней ночи, не даст не одного  вам шанса остаться незамеченной в эту сказочную ночь.
 

Премиум коллекция - около 50 изысканных, ярких, праздничных, выходных платьев из эксклюзивных итальянских, австрийских тканей. Модели Премиум коллекции выпускаются в ограниченном количестве!
&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="635" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/plate-top-desing-pb3-49-detail</url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb3_49.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Длинное платье Top Desing PB3 49</model>
<description>Превосходное длинное платье с рукавами  от дизайнерского бренда Top Design из  премиум коллекции осень-зима, которое поможет вам ярко проявить свою индивидуальность, женственность и неповторимость.  Бесплатная доставка длинных платьев для женщин по всей России!
Состав:Хлопок 38%  Эластан 5%  Полиэстр 57%
Премиум коллекция - около 50 изысканных, ярких, праздничных, выходных платьев из эксклюзивных итальянских, австрийских тканей. Модели Премиум коллекции выпускаются в ограниченном количестве!

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.






ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="640" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/koktejlnoe-plate-s-effektom-pod-zamshu-dsp-113-74t-detail</url>
<price>1900</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/dsp-113-74t.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/dsp-113-74t-2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/dsp-113-74t-3.jpg</picture>
<delivery>true</delivery>
<vendor>Donna Saggia</vendor>
<model>Коктейльное платье  с эффектом «под замшу» DSP-113-74t</model>
<description>Коктейльное платье полуприлегающего силуэта. Платье выполнено из трикотажной ткани с эффектом «под замшу». Платье отрезное по линии бедер, с рельефами на полочке и спинке. Низ платья выполнен из двойного слоя ткани, что обеспечивает хорошую посадку платья по бедрам. Рукав узкий, длинный. Вырез горловины – «лодочка», позволяет визуально удлинить шею, образ делает более нежным, а осанку грациознее.

Длина: 83-88 см (зависит от размера)

Серый — универсальный и актуальный во все времена цвет. Он менее мрачный, чем черный, но обладает теми же достоинствами — практичностью, универсальностью и элегантностью. Пальто, плащи, куртки, брюки, платья, костюмы и вечерние платья в серых тонах будут на пике популярности в предстоящем сезоне.

Новые осеннее-зимние коллекции предстоящего сезона от всемирно известных брендов, конечно же, изобилуют моделями из натуральных и искусственных кожи, замши, меха.</description>
</offer>
<offer type="vendor.model" id="659" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/stilnoe-chernoe-plate-v-ofis-b3-008-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_008.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное черное платье на молнии B3 008</model>
<description>Элегантное платье на работу из коллекции  Top Design осень-зима 2013-2014.
Состав: Вискоза 65% Полиэстр 30% Эластан 5%.
&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="661" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-top-desing-b3-021-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_021.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркое платье в полоску Top Desing B3 021</model>
<description>Эффектные платья из Прибалтики от Top Design. Цвета:Бордовый. Зеленый.
Состав: Вискоза 48% Полиэстр 48% Эластан 4%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.






ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="672" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-top-desing-b3-095-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_095.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Черно-белое платье Top Desing B3 095</model>
<description>Модные платья из Прибалтики от Top Design.
Состав: Вискоза 65% Полиэстр 30% Эластан 5%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="674" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-top-desing-b3-106-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_106.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье Top Desing B3 106</model>
<description>Эффектные платья из Прибалтики от Top Design. 

Состав: Вискоза 95% Спандэкс 5%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="682" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/elegantnoe-plate-top-design-b3-024-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_024.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное платье Top Design B3 024</model>
<description>Платье с отделкой Top Design из  трикотажа.  Платье выглядит привлекательно и интересно, создавая Ваш неповторимый образ.
Состав: Полиэстр 30% Вискоза 65% Эластан 5%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="688" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-top-design-s-dlinnym-rukavom-b3-099-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_099.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье Top Design с длинным рукавом  B3 099</model>
<description>Модное  платье Top Design из Прибалтики. Новая коллекция 2013/2014 года.Состав: Вискоза 95% Эластан 5%

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="693" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/plate-top-desing-pb3-41-detail</url>
<price>3900</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb3_41.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье Top Desing PB3 41</model>
<description>Очаровательное черное вечерние платье Top Design Латвия. Состав: Вискоза 95% Эластан 5%
Премиум коллекция - около 50 изысканных, ярких, праздничных, выходных платьев из эксклюзивных итальянских, австрийских тканей. Модели Премиум коллекции выпускаются в ограниченном количестве!
TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="695" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/stilnoe-plate-top-desing-b3-107-s-poyasom-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_107.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное платье Top Desing B3 107 с поясом</model>
<description>Классическое платье облегающего силуэта, на груди два внутренних кармана.Выполнено в контрастном  цвете. Платье дополнено  ремнем. Состав: Вискоза 65% Полиэстр 30% Эластан 5%  Цвета:Василек.Оранжевый.

&quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="699" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/plate-dlya-banketa-top-desing-pb3-35-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb3_35.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье для банкета Top Desing PB3 35</model>
<description>Очаровательное вечерние платье с длинными полупрозрачными рукавами, стильный выбор для банкета, торжества или новогоднего вечера.  Состав: Вискоза 20% Полиэстр 75%Эластан 5%
Премиум коллекция - около 50 изысканных, ярких, праздничных, выходных платьев из эксклюзивных итальянских, австрийских тканей. Модели Премиум коллекции выпускаются в ограниченном количестве!
Top Design Baltikum&quot; – Латвийско-Датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="709" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/effektnyj-zhenskij-kostyum-topdesagn-detail</url>
<price>7800</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa3-55.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женский костюм с юбкой TopDesign</model>
<description>Красивый женский костюм без подкладки,красивый жакет с юбкой из Латвии, длина юбки 58 см. выполнен из итальянского высококачественного жаккардового полотна.Такой элегантный женский костюм с юбкой будет правильным выбором для любого случая и любого настроения, подойдет для важной встречи, для работы в офисе где вы сможете произвести впечатление не только на коллег и клиентов.Только подумайте, как красиво костюм будет выглядеть летом на загорелой коже или зимой, когда так редко выглядывает солнце из  за облаков. 
Стильный деловой женский костюм это в первую очередь  профессиональный деловой внешний вид,он подчеркнет ваш суверенитет и позволит всегда выглядеть великолепно.Бесплатная и удобная доставка в интернет магазине Shemart.ru
Состав: Хлопок 72%Полиэстер 25% Эластан 3%





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128





TopDesign Baltikum&quot; – Латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.</description>
</offer>
<offer type="vendor.model" id="711" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/leginsy-zhenskie/legginsy-top-design-a3-191latviya-detail</url>
<price>1250</price>
<currencyId>RUB</currencyId>
<categoryId>49</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3_159-_a3_191.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Леггинсы Top Design A3 191</model>
<description>Эластичные высококачественные леггинсы из Прибалтики от Top Design.Состав:Хлопок 50%,Полиэстр 43%, Эластан 7%


Леггинсы   примерке и возврату после оплаты не подлежат. 

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="724" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-top-design-pribaltika-a3-117-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3_117.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Блузка Top Design A3 117</model>
<description>Женские блузки на весну-лето 2015 из натуральной ткани..Состав: Вискоза 95% Полиэстр 5%
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="728" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-iz-viskozy-top-design-a4-001-detail</url>
<price>2980</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-001.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-001_.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье из вискозы Top Design А4 001</model>
<description>Эффектное платье Top Design Латвия,свободного силуэта выполнено из струящегося вискозного полотна,с ярким восхитительным сочетанием цвета, созданное в актуальной сейчас стилистике  В этом платье сложно остаться незамеченной в любой компании!  Состав: Вискоза 93% Эластан 7% Цвета:Зелен-оранж. Фиолет-бордо. Красн-коричн. 




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128




 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  </description>
</offer>
<offer type="vendor.model" id="729" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-s-vorotnichkom-na-pugovitsakh-a4-004-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-004.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с воротничком на пуговицах A4 004</model>
<description>Превосходное длинное платье с вырезами, оформленное воротничком с отделкой и застежкой на пуговицы. Талия подчеркнута ремнем. Восхитительный повседневный вариант купить в магазине платьев.Состав:Хлопок 55%Полиэстр 44% Эластан 1% 
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="730" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-iz-krapivy-rami-a4-005-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-005.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-005_.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-005back.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье из крапивы (рами) А4 005</model>
<description>Платье в полоску ненавязчивого покроя прекрасно подойдет для отдыха на море. В состав ткани входит китайская крапива,высококачественная, похожая на льняную.Эта крапива называется рами,волокна ramie обладают массой полезных свойств,одежда из них получается удобной и дышащей.Эта ткань  красива,обладает похожим на шелк блеском,в настоящее время используется в производстве элитных тканей и для изготовления дорогих сортов бумаги.Цвета:Салатовый.Розовый.

Состав: Ramie 48% Полиэстр 48% Эластан 1%
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="731" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/sinee-plate-v-polosku-a4-006-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/__3_184_.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Длинное легкое платье на лето  А3 184</model>
<description>Привлекательное длинное летние платье TopDesign Латвия  комфортного кроя. Выполнено из натурального льна, вискозы. Стильный дизайн и эффектная  расцветка - вот что делает эту модель привлекательной и современной.


Состав: Лен 43% Вискоза 43% Эластан 14% 
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  
 


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="735" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/klassicheskaya-muzhskaya-rubashka-2022-3-detail</url>
<price>580</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0225.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Классическая мужская рубашка 2022-3</model>
<description>Размер - 41/17--178.  Состав:Хлопок 90% Полиэстр 10%</description>
</offer>
<offer type="vendor.model" id="736" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/belaya-rubashka-v-polosku-brostem-detail</url>
<price>540</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0230.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Белая рубашка в полоску Brostem</model>
<description>Классическая белая рубашка с длинным рукавом.
Состав: Хлопок 80%  Полиэстер 20%  Размер:  41/170-178</description>
</offer>
<offer type="vendor.model" id="738" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/krasivaya-rubashka-s-otdelkoj-979-2-detail</url>
<price>560</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivaya-muzhskaya-rubashka.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Красивая рубашка с отделкой 979-2</model>
<description>Мужская приталенная рубашка. Состав:Хлопок 80% Полиэстр 20%.  Размер: М (40/41)</description>
</offer>
<offer type="vendor.model" id="740" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/krasivoe-letnee-plate-a4-008-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=shemart.ru-a4-008.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивое летнее платье А4 008</model>
<description>Изящное летние платье для 40 летней женщины Top Design Латвия. Женщины старше 40 лет знают, что хороший внешний вид и хороший стиль не имеет ничего общего с возрастом. Красота и стиль не вопрос возраста, конечно мини лучше оставить для молодежи. Дамы  должны быть хорошо одеты для своего возраста и умело подчеркивать красивые грани фигуры. Не пытайтесь скрыть свой возраст, ваш стиль должен выглядеть женственно и оставаться подлинным. 
Типичная ошибка женщин старше 40 лет, что они скрывают свою фигуру и не всегда  потому  что нужно что то скрыть от чужих глаз, а по инерции. Облегающие, сексуальные платья хорошо смотрятся в любом возрасте,  особенно если они подчеркивают только те части тела которые  больше всего вам нравятся и скрывают другие места с помощью умело выбранной модели. 
Время, в котором с увеличением возраста вырез платья становится все выше, давно прошли, благодаря с соответствующим аксессуарам, такими как шелковые шарфы. Кто хочет носить платья без рукавов, не обнажая слишком много плечо, можно использовать шаль на плечах. 

Высокие каблуки не знают возраста, напротив, туфли на высоком каблуке являются атрибутом женственности. Высокие каблуки удлиняют весь силуэт и зрительно уменьшают вес на несколько килограмм.
Свободные платья и мешковатые топы выглядят не лучшем выбором.  В возрасте 40 лет избегайте слишком яркой одежды, элегантность этого возраста чем меньше, тем лучше.
Состав:Вискоза 55% Полиэстер 45%.



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="741" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-na-leto-a4-013-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=shemart.ru-a4-013.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье на лето А4 013</model>
<description>Тонкое летнее платье из хлопка и вискозы прекрасно подойдет для жарких летних дней, а яркая расцветка платья не позволит остаться незамеченной.Состав: Хлопок 55% Вискоза 45% Эластан 5%





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="742" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/elegantnyj-sarafan-topdesign-a4-010-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sarafany-a4-010.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантный летний сарафан TopDesign А4 010</model>
<description>Красивый длинный сарафан  с завышенной линией талии на жаркое лето.Модные летние сарафаны 2015 из легких «дышащих» тканей, разных расцветок и моделей вы найдете в Shemart.ru по низкой цене,в них легче перенести летнюю жару, они красивые и женственные. Состав: Вискоза 52% Полиэстер 43% Эластан 5%





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="743" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-a4-030-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-platya-top-design-a4-030.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с принтом цветы Top Design А4 030</model>
<description>Удивительно красивое летнее платье, с рисунком ярких крупных цветов, выполненное из вискозного итальянского полотна,придаст изысканности и подчеркнет все достоинства фигуры.   Состав:Вискоза 95% Эластан 5%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="744" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/dlinnoe-letnee-plate-a4-015-detail</url>
<price>4000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=shemart.ru-letniya-platya-a4-015.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-015back.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Длинное летнее платье А4 015</model>
<description>Платье в пол на лето, выполнено в благородном цветовом решении.Состав: Полиэстер 60% Вискоза 35% Эластан 5%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="745" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-s-pugovitsami-top-design-a4-016-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-na-pugovitsakh-shemart.ru-a4-016.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с пуговицами Top Design А4 016</model>
<description>Стильное платье с пуговицами спереди,с поясом и карманами. Состав:Вискоза 96%  Эластан 4%

В настоящее время вискоза все чаще появляется на полках магазинов, это удобный и очень функциональный материал, но при этом он по-прежнему крайне загадочный и вызывающий много сомнений. Как правило его классифицируют как синтетический, хотя в действительности он произошел от растений.  
Вискоза, искусственного шелк и шерсть особенно дружелюбны к телу, это дышащая и очень гигиеничная ткань.  

Эта ткань изготовлена ​​из целлюлозы, полученные от различных видов деревьев - может быть лиственных деревьев, такие как дуб и бук, в основном из сосны. Загруженный материал   подвергают сложной и многоступенчатым технологическим процессам, которые требуют использование многих сильных химикатов. В связи с этим, вискоза иногда классифицируется как естественный и искусственный материал. Процесс производства ткани является гибким и допускает многочисленные мероприятия - некоторые волокна будут  как шелк, другие как хлопк, шерсти, а некоторые даже со сложным полиэфиром. Таким образом вискоза   может иметь очень разные свойства, которые используются в различных видах одежды. 
 

Вискозу отличают несколько неожиданных преимуществ: воздухопроницаемость и   дружественность к коже - редкость в случае искусственных волокон. При ношение материал совершенно поглощает влагу, обеспечивая пользователям с высокое чувство комфорта. Так что это идеальный материал чтобы носить в летнее время, например, в виде воздушных блузок или платьев. Другой важной особенностью вискозы то что она отлично сочетается как примесь с другими волокнами, такими как шерсть, шелк, полиэфир. Это может может позволить изготовить грубые или искусственные материалы которые будут гораздо приятнее на ощупь и более дышащей.   Одежда из нее может быть  более интересной и функциональной. Кроме того это очень недорогой материал, который широко используется не только в индустрии моды  но ч  также в текстильной. Его часто используется крупных сетевые магазины  при  массовом производстве   одежды. 

 

Вискоза представляет собой материал, особенно восприимчивый к различным видам деформации.     Одежда   в течение дня можел легко мяться и в какой-то момент начнет выглядеть некрасиво и не очень эстетично.   Кроме того  она может сесть или растягиваться во время стирки в слишком горячей воде или ненадлежащей сушки. Некоторая одежда из вискозы  потребуют ручную стирку рук и использование очень низких температурах. Другим недостатком является то, что эти волокна имеют тенденцию к росту плесени под действием влаги. Таким образом, в случае, когда одежда мокрая, убедитесь  что оставили ее в проветриваемом помещении, так что что бы она полностью высохла прежде чем вы уберете ее в шкаф.   




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="746" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/modnoe-letnee-plate-a4-017-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=etnie-platya-topdesign-a4-017.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модное летнее платье А4 017</model>
<description>Красивое платье на лето от TopDesign на  лето 2015 года. Состав: Вискоза 96% Эластан 4%.




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="747" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/krasnoe-plate-top-design-na-leto-a4-024-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-shemart.ru-a4-024.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красное платье Top Design на лето А4 024</model>
<description>Платье с отделкой спереди, изготовлено из высококачественного Итальянского трикотажа. Состав: Поливискоза 96%  Эластан 4%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="749" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/elegantnoe-plate-top-design-a4-038-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-plate-skosoj-yubkoj-a4-038.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное платье Top Design А4 038</model>
<description>Утонченная летняя модель ,платье впереди короткое сзади длинное с полупрозрачной отделкой снизу, от Латвийской фирмы Top Design. Состав: Полиэстер 60% Вискоза 35% Эластан 5%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="750" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/krasivoe-plate-top-desing-a4-043-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-043.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0241.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Плиссированное платье Top Desing А4 043</model>
<description>Платье высокой моды Top Design,изготовлено из ткани с мелким плиссе.  Состав: Полиэстер 72% Вискоза 28%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="751" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-s-korotkim-rukavom-a4-042-detail</url>
<price>2830</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-042.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-042_.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с коротким рукавом А4 042</model>
<description>Платье на лето  с оригинальным коротким рукавом.Цвета:Коричневый.Фуксия. Состав: Поливискоза 96% Эластан 4%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="754" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/dlinnoe-plate-na-leto-a4-049-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-049.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Длинное платье на лето А4 049</model>
<description>Летнее платье Top Design с напуском на талии,длинное.Состав: Вискоза 94% Эластан 4%





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="760" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/koktejlnoe-plate-top-design-a4-064-detail</url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=koktejlnoe-plate-a4-064.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с цветочным принтом Top Design А4 064</model>
<description>Коктейльное платье Top Design Латвия, прилегающего силуэта, без рукавов.  Платье сшито из высококачественного итальянского трикотажа, который подчеркивает женственность, изысканность, роскошь.
 Классический силуэт, длина платья и расцветка делают модель очень элегантной. В таком платье можно отправиться  на любое праздничное мероприятие,выпускной вечер,день рождения. 
Для женщины желание выглядеть чувственно и нежно абсолютно естественно. 
Состав: Вискоза 96%  Эластан 4%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="762" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/yarkoe-plate-top-desing-a4-066-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-066.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркое платье Top Desing А4 066</model>
<description>Длинное летнее платье из Латвии выполнено с оттенками греческого стиля.Состав Вискоза 100%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="763" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/ocharovatelnoe-plate-top-design-a4-136-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-platya-a4-136.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Очаровательное  платье Top Design А4 136</model>
<description>Правильно подобранное платье, это как,визитная карточка для каждой женщины. Платье способно за минуту превратить женщину в королеву, вызывать восторг у окружающих и выгодно выделить Вас на фоне других.Оно как не какой другой предмет гардероба, способно создать неповторимый образ, подчеркнуть фигуру и одновременно скрыть мелкие недостатки.Модные платья весна-лето 2015 от Top Design Латвия.
Состав: Вискоза 96% Эластан 4%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="765" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/top-zhenskij-a4-103-detail</url>
<price>1500</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-103.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Топ женский А4 103</model>
<description>Элегантный топик на лето, контрастного черно-белого цвета. Состав: Полиэстер 60%  Вискоза 35% Эластан 5%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="768" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/dlinnoe-plate-top-design-a4-153-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-153.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-153_.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-153_5.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Длинное платье Top Design А4 153</model>
<description>Платье в пол на лето, с изумительным сочетанием цвета ткани верха и юбки.Длинные летние платья Top Design из представленной новой коллекции понравятся многим модницам, они отлично будут смотреться как на отдыхе,так и в городе.Такие платья создают нежный, женственный  образ и служат показателем хорошего вкуса. Цвета: Голубой. Розовый.Состав: Вискоза 95%  Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="769" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/ctilnoe-letnee-plate-a4-014-detail</url>
<price>3700</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-014.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-014_.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Cтильное летнее платье А4 014</model>
<description>Красивое и стильное женское   платье-футляр из Прибалтики, 
шикарная  дизайнерская модель платья на все случаи жизни, ведь неотъемлемой частью жизни любой женщины являются красивые, стильные платья. Коллекция  женских платьев марки Top Design способна удовлетворить вкусы самых взыскательных покупательниц, а покупка в интернет магазине по более выгодной цене позволит сэкономить для следующей покупки.  




  Цвета:  Розовый.(М,L) Салатовый XL                  Состав: Хлопок 60% Полиэстер 31% Нейлон 8%  Спандекс 1%






ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="770" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnee-plate-top-design-a4-021-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-021.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Летнее платье Top Design А4 021</model>
<description>Яркое летнее платье с изумительным цветочным принтом,который не кого не оставит равнодушным.Цвета: Синий. Зеленый. Красный.Состав: Поливискоза 94% Эластан 6%

Дневная температура растет с каждым днем, солнечных дней становиться все больше - лето приближается, и с ним также новый модный сезон летних платьев. Новая коллекция красивых летних платьев Top Design сезона 2014 года перед вами. Выбор модных летних платьев  снова чрезвычайно широк, как и каждый год.Вы можете купить как элегантные летние платья, сделанные из лучших тканей и просторные платья с игривыми узорами для отдыха или неформального вечера с друзьями. Цвет и рисунок имеют решающее значение для летних платьев. Разные цвета  летней одежды, подходящие вашему цветотипу,   пригодны для офиса.  Интернет-магазины, такие как Shemart.ru предлагают очень большой выбор летних платьев для отдыха. Многочисленные высококачественные летние платья различных стилей, длины и материалов могут быть просмотрены на нашем сайте.







ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="771" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/elegantnoe-letnee-plate-a4-055-detail</url>
<price>2950</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnee-plate-a4-055.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное летнее платье А4 055</model>
<description>Красивое летнее платье, изготовленное из вискозы, с прекрасным цветовым сочетанием отделки и ткани. Состав: Вискоза 95% Эластан 5%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="772" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/kostyum-a4-007-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-007.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женское платье на лето А4 007</model>
<description>Женский длинный летний костюм Top Design, из натуральной вискозы.Бесплатная и удобная доставка в интернет магазине.Состав: Вискоза 100%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="773" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/stilnoe-plate-top-design-a4-033-detail</url>
<price>3160</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnye-platya.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное платье Top Design  А4 033</model>
<description>Элегантное платье из новой коллекции весна-лето 2014 от Top Design. Состав:   Поливискоза 94%  Эластан 6%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="774" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/izyashchnoe-plate-s-poyasom-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/299ya.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/299ya1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/299ya5.jpg</picture>
<delivery>true</delivery>
<vendor>Lautus</vendor>
<model>Офисное платье с поясом Lautus</model>
<description>Элегантное недорогое офисное платье,с молнией сзади.
Платье доступно в размерах с 44 по 54 .Состав: Полиэстер 100%</description>
</offer>
<offer type="vendor.model" id="776" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-na-8-marta-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/full_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/full_1_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/full_1_5.jpg</picture>
<delivery>true</delivery>
<vendor>Lautus</vendor>
<model>Платье на осень</model>
<description>Доступны размеры с 42 по 52. Ткань: плательная ткань кашемир,атлас
Состав:85%- полиэстер, 10-% шерсть, 5% лайкра.</description>
</offer>
<offer type="vendor.model" id="777" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/krasivoe-plate-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/full_189.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/full_189__2_.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/full_189__3_.jpg</picture>
<delivery>true</delivery>
<vendor>Lautus</vendor>
<model>Красивое платье на весну Lautus</model>
<description>Стильное весенние платье, подчеркнет безупречный деловой образ.

Ткань: Тиар Состав:Вискоза 35% Полиэстер 60% Лайкра 5%</description>
</offer>
<offer id="778" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/atlasnoe-belosnezhnoe-plate-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/300.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/300-ts.jpg</picture>
<delivery>true</delivery>
<name>Атласное белоснежное платье</name>
<description>Доступные размеры: 44-54

Ткань: Атлас Состав: Полиэстер 100%

Пояс в комплекте</description>
</offer>
<offer id="779" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/cherno-beloe-plate-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/190.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/190-a.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/190-ke.jpg</picture>
<delivery>true</delivery>
<name>Черно-белое платье</name>
<description>Коктейльное платье с черным воротничком и манжетами. Доступные размеры: 42-52

Ткань: Креп</description>
</offer>
<offer type="vendor.model" id="781" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnee-dlinnoe-plate-a4-011-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-dlinnoe-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Летнее длинное платье А4 011</model>
<description>Летнее платье с завышенной талией.Состав: Вискоза 52% Полиэстр 43% Эластан 5%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="784" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnij-sarafan-ra4-03-detail</url>
<price>4400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-sarafany.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Летний сарафан РА4 03</model>
<description>Летний сарафан в пол из новой  премиум коллекции Top Design на лето 2014.Цвета: Зеленый.Синий.  Состав: Вискоза 65% Полиэстер 35%





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="788" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/elegantnoe-plate-top-design-ra4-27-detail</url>
<price>3700</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnoe-letnee-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное платье Top Design РА4 27</model>
<description>Платье с удивительным цветочным принтом,в таком красивом летнем платье вы будете самой красивой на любой вечеринке или выпуском балу. Состав:Вискоза 96% Эластан 4%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="790" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-v-grecheskom-stile-a4-045-detail</url>
<price>3030</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-v-grecheskom-stile.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье в греческом стиле А4 045</model>
<description>Длинное летние платье в греческом стиле, изготовлено из высококачественного итальянского полотна, новая коллекция платьев сезона весна-лето 2014 года от Top Design, отличный выбор для выпускного.




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="791" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-s-sharmom-top-design-a4-002-detail</url>
<price>2950</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=elegantnoe-letnee-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с шармом  Top Design А4 002</model>
<description>Элегантное платье с шармом на лето 2015 из   коллекции Top Design Латвия.Состав: Вискоза 95% Эластан 5%





















ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="792" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/morskoe-plate-detail</url>
<price>2800</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=morskoe-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Морское платье Top Design А4 054</model>
<description>Красивое платье для моря из ткани с мелким плисе.Морской стиль в женской одежде всегда  будет популярен,  а с приходом лета, морское платье становится более желанным.
Самые популярные цвета платья морского стиля, традиционно белый и синий, а
якорь – символ надежды. 
Морская мода от модных дизайнеров очень интересна, платье в  полоску уже давно подружилось с морем и будет прекрасным выбором для морского круиза.
 

Платье с полоской требует особого внимания: горизонтальные линии визуально увеличивают фигуру, вертикальные – зрительно вытягивают силуэт, а диагональные придают энергичность и динамичность. Это необходимо учесть при выборе фасона.
 Недаром говорят, что море близко каждому человеку, но если это взаимно, оно остается с тобой на всю жизнь. Не важно, где ты сейчас находишься: в суетливой Москве, на работе или на отдыхе, на берегу далекого моря.
Состав: Полиэстер 50% Вискоза 45% Эластан 5%





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="793" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhenskie-dzhempera-internet-magazin-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskij-letnij-dzhemper.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильный джемпер на лето А4 115</model>
<description>Летний женский джемпер из вискозы. Состав:  Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="794" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/top-v-polosku-detail</url>
<price>1400</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnij-topik.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Топ в морском стиле А4 101</model>
<description>Красивый топик в полоску исполнен в морской теме.Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="796" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnee-plate-v-goroshek-a4-077-detail</url>
<price>3120</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a4-077.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Летнее платье в горошек А4 077</model>
<description>Стильное женское летние платье в горошек и пояском, добавит вам женственности и элегантности.  Простой принт в &quot;горох&quot; покоряет многие годы миллионы сердец на планете, оставаясь всегда популярным в любом сезоне. 
Платье в горошек можно носить с любыми вещами и аксессуарами, подбирая их в тон или используя другие оттенки. 
Состав: Вискоза 95% Эластан 5%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="797" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/goluboe-letnee-plate-a4-074-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnoe-plate-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Голубое летнее платье А4 074</model>
<description>Элегантное платье Top Design Латвия в мелкий горошек, с сочетанием голубого и белого. Платье голубого цвета позволит каждой женщина почувствовать себя особенной. Ведь голубой оттенок передает мир и суверенитет.  Не зря говорят что это  цвет благородства. Но даже без голубой крови может выглядеть царственно - королевский синий, например. Выберите платье ярко-голубое, все взоры будут на вас. Синий вы всегда можете носить. Это благороднее, чем черный, более сдержанно, чем красный и искуснее, чем желтый. В голубом платье вы всегда хорошо будете одеты. Голубое светлое платье, блузка для офиса или в платье  для визита в ресторан, голубой цвет не когда не выходит из моды.  

В Shemart вы всегда найдете платье своей мечты. 



Платья  любимая одежда женщины. Они подчеркивают фигуру,могут подчеркнуть женственность, их можно носить по разным поводам. Особенно красивые платья в голубом цвете . Голубой очень хороший цвет и он доступен в различных оттенках.  Платье синего цвета,  по крайней мере одно можно найти во многих женских гардеробах.  Голубое платье выглядит очень стильно и может быть объединено с многочисленными аксессуарами.  





















ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="799" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-tuniki/yarkaya-letnyaya-tunika-a3-151-detail</url>
<price>2200</price>
<currencyId>RUB</currencyId>
<categoryId>51</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-tuniki.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркая летняя туника А3 151</model>
<description>Красивая женская туника свободного покроя.Этот модный наряд идеально сочетается с другими предметами женской одежды, его можно носить с брюками или юбкой.  Туника Top Design выделяется безупречным качеством материала и идеальным кроем.

Состав: Вискоза 30% Полиэстер 70%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="811" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/nezhnoe-plate-s-karmanami-po-bokam-a4-098-detail</url>
<price>2950</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=goluboe-letnie-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нежное платье с карманами по бокам А4 098</model>
<description>Стильное летние платье с цветочным голубым принтом и вставками более темного цвета, спереди имеет два кармана, идеально подчеркивает фигуру.Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="813" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-top-design-latviya-a4-155-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/155.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье Top Design  А4 155</model>
<description>Изящное летние платье Top Design. Состав: Вискоза 95% Эластан 5%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="814" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/cherno-beloe-plate-a4-149-detail</url>
<price>2870</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/149.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Черно-белое платье А4 149</model>
<description>Стильное женское платье с черной юбкой и светлым верхом, классический черно-белый цвет.Состав:Вискоза 95% Эластан 5%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="815" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/sinee-plate-s-tsvetami-detail</url>
<price>4700</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa4_54.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Синее платье с цветочным принтом  РА4  54</model>
<description>Элегантное синие платье с цветами и стильным ремешком из премиум коллекции Top Design, модель выглядит нарядно и дорого.Платье выполнено из высококачественного плотного итальянского хлопкового полотна.

 




Состав:Хлопок  72% Полиэстер 25% Эластан 3%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128





Синие платье и ваш тип
   
Хотите знать подойдет ли синий цвет для вас, будет ли хорошо, можно ответить не глядя на человека   да,    потому что этот цвет имеет очень много оттенков, из которых вы обязательно найдете подходящий для себя.
 
•	Отбеленный бирюзовый, светло-оттенки темно-синих   будет хорошо для женщин с теплой кожей и золотыми или каштановыми волосами.
•	&quot;Голубой королевский»  будет отлично смотреться с пепельно серым или у блондинки со светлой кожей.
•	Сапфировый, василек должна выбрать брюнетка с темными ободком глаза.
•	Красоту красных и темно-рыжих волос подчеркнет темно бирюзовый.
 
 Каждый цвет имеет свои собственные теплые и холодные тона .</description>
</offer>
<offer type="vendor.model" id="818" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/a4-140-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=molodezhnoe-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Молодежное платье А4 140</model>
<description>Молодежное платье коллекция 2014 года. 

Молодежные  платья прекрасный выбор для девушек до  30 лет.
Модные платья предназначены не только на вечеринки и свидания, но будут уместны и на работе или деловом свидании.
Молодежное платье прекрасно подчеркнет ваш вкус и стиль, добавит  уверенности в себе и привлекательности.


Молодость - тот период, когда можно носить все яркое, кричащее или просто игривое.
Для девушек открыты все нежные, вызывающие и яркие цвета - ограничений нет.

Интернет-магазин Shemart предлагает вам молодежное, стильное платье, для вашего удобства бесплатная доставка и примерка.

Состав: Вискоза 95% Эластан 5%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="840" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/krasnaya-zhenskaya-rubashka-detail</url>
<price>2480</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-krasnaya-rubashka.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Красная рубашка Nife  K36</model>
<description>Женская рубашка с отделкой воротника и манжет, красного цвета.


Состав: 60% Хлопок, 40% Полиэстер. Производство Польша.

ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="841" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/rubashka-s-zhabo-i-korotkim-rukavom-k02-detail</url>
<price>2350</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-belaya-rubashka.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Рубашка с жабо и  коротким рукавом K02 белая</model>
<description>Красивая женская рубашка с  жабо и приталенным силуэтом. Рукава короткие с крупными манжетами на пуговицах. Классического белого цвета.Производство NIFE Польша.

Состав: хлопок 60 %, полиэстер 40 %





ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="843" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/zhenskaya-rubashka-v-kletku-nife-k37-detail</url>
<price>2380</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-rubashka-v-kletku.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Женская рубашка в бирюзовую клетку Nife К37</model>
<description>Модная в этом сезоне женская рубашка в бирюзовую клетку приталенного силуэта, с кармашком сбоку, сделает Вашу фигуру женственной. Расцветка у рубашки мелкая клетка . Рубашка с длинным рукавом выполнена со стильными широкими манжетами с выточками, подойдет как под джинсы так и под юбку-карандаш.  

Состав: хлопок 60%, полиэстер 40 % 


ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="844" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/rubashka-zhenskaya-s-dlinnym-rukavom-k38-detail</url>
<price>2380</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=rubashka-lazurnogo-tsveta.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Рубашка женская с длинным рукавом К38</model>
<description>Стильная классическая женская рубашка, приталенного силуэта.Отложной воротничок, длинный рукав с манжетами, бежевого цвета с пуговицами контрастного цвета. 
Производство: NIFE Польша.

Состав: 60% хлопок, 40% полиэстер

ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="848" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/rubashka-s-dlinnym-rukavom-nife-k01-detail</url>
<price>2480</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnaya-zhenskaya-rubashka.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Рубашка с длинным рукавом Nife К01</model>
<description>Модная женская рубашка белого цвета. Производство: NIFE Польша.

Состав: 60% хлопок, 40% полиэстер

ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="851" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/elegantnaya-rubashka-s-ryushami-nife-k11-detail</url>
<price>2480</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/115.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Элегантная рубашка с рюшами Nife К11</model>
<description>Романтичная женская рубашка белого цвета с длинным рукавом. Воротник стойка выполнен в строгом исполнении. Вертикальные мелкие рюши создают женственный образ на каждый день. Классический крой рубашки позволят носить ее повседневно, с брюками и юбкой любого кроя. NIFE Польша.

Состав: 60% хлопок, 40% полиэстер

ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="854" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/stilnaya-zhenskaya-rubashka-k26-detail</url>
<price>2350</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/26p.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Стильная женская рубашка К26</model>
<description>Производство: NIFE Польша. 

Состав: 60% хлопок, 40% полиэстер




ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="866" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/stilnoe-plate-na-more-a4-079-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-i-sarafany.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное платье на море А4 079</model>
<description>Элегантная модель платья из Латвии от TopDesign,для дальних путешествий.  
Когда с каждым днем становиться все жарче и Вы стремитесь на пляж,в отпуск на море, нет лучшей одежды, чем пляжное платье,лёгкое платье для летнего отдыха от Top Design. Когда просторные и легкие материалы обвиваются вокруг ног и дают вам прохладу в жаркие дни.Широкий ассортимент платьев в нашем интернет-магазине предлагает пляжные платья для любого случая. Предлагаем летние платья в различном исполнении,новейшие тенденции для вас В зависимости от вашего настроения, можно подобрать, различные стили новых летних пляжных платьев. Откройте для себя интернет-магазин Shemart с широким выбором летних, пляжных платьев украшенных красивыми цветами и узорами, изготовленных из высококачественных тканей, которые дадут вам невероятно хорошее настроение.Ведь пляжное платье характеризуется тем что бы вы чувствовали себя комфортно даже в самый жаркий день. Удобно и легко заказать онлайн, бесплатная доставка,в Москве в 3-х часовых отрезках, вот что предлагает Вам интернет-магазин Shemart.ru!

Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="867" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnie-svobodnoe-plate-a4-057-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-napuskom-shemart.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Летнее свободное платье А4 057</model>
<description>Свободное прямое платье с напуском от Top Design Латвия.Состав: Вискоза 55% Полиэстер 45%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="870" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/kupit-muzhskie-rubashki/muzhskaya-rubashka-brostem-detail</url>
<price>750</price>
<currencyId>RUB</currencyId>
<categoryId>22</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=rubashka-s-korotkim-rukovom.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Стильная мужская рубашка Brostem</model>
<description>Стильная мужская рубашка Brostem с коротким рукавом, практичная и удобная модель для летнего гардероба.  Модель классического кроя, с отложным воротником, застегивается на пуговицы по всей длине изделия. Манжеты рукавов также застегиваются на пуговицы. Эта рубашка - идеальный вариант как для повседневного, так и для вечернего гардероба.
Состав:Хлопок 90% Полиэстер 10%</description>
</offer>
<offer type="vendor.model" id="871" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/kupit-muzhskie-rubashki/rubashki-s-korotkim-rukavom-muzhskie-detail</url>
<price>750</price>
<currencyId>RUB</currencyId>
<categoryId>22</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-muzhskuyu-rubashku-v-moskve.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-nedorogo-rubashku-s-korotkim-rukavom-v-polosku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-nedorogo-rubashku-s-korotkim-rukavom.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Модная рубашка Brostem</model>
<description>Светлая в полоску   рубашка Brostem классического покроя, короткий рукав,  кармашек на груди, недорогая модель отвечающая всем потребностям моды и офисного стиля, прекрасно подойдет на летнее время года.


Состав:Хлопок 90% Полиэстер 10%
Фирма «Brostem» производит мужские рубашки с коротким рукавом которые являются лидерами по продажам и популярности бренда,  эта  популярных марка известна не только на территории России , но и за ее пределами . При производстве   рубашек   «Brostem» используется исключительно высококачественные материалы из натуральных тканей, лучшая фурнитура, используется  современные технологии и  оборудование. Все это позволило завоевать внимание и доверие  клиентов которые ценят Brostem за отличное качество и богатый выбор продукции.

Рубашки с короткими рукавами  не являются изобретением последних десятилетий, как считают многие и они не имеют ничего общего с классической мужской моды.  Их история насчитывает около ста лет, так что это  не внезапно появившийся  взрыв творчества современных дизайнеров. Естественно  первыми были рубашки с длинными рукавами, а сто лет истории достаточный период времени  чтобы иметь возможность быть интегрированными в классическую  мужскую моду.  Уже в первом десятилетии ХХ века, рубашки с короткими рукавами были весьма популярны в Соединенных Штатах. Вы можете увидеть их в газетных рекламных объявлениях того периода. Это был элемент спортивной одежды (в основном гольф, теннис и водные виды спорта). Интересно, что в профессиональный теннис рубашка с короткими рукавами вошла только на рубеже 20 и 30 годов прошлого века.  Для игры в  теннис в течение долгого времени из одежды  были яркие брюки и белые  рубашки с длинными рукавами, но в 20-х годах некоторые теннисисты начали  засучивать рукава рубашек. Несколько лет спустя они появились профессиональные теннисные рубашки с отрезанными  рукавами, которые носил   Рене Лакост, один из лучших теннисистов того времени. Эта рубашка   вдохновила его на создание вязаных рубашек поло, которые  довольно быстро стали одним из важнейших элементов костюмов  теннисистов  и Рене положил начало бизнеса под брендом Lacoste.  В начале двадцатого века, рубашки с короткими рукавами охотно носили  не только спортсмены. Одним из примеров является охотничья одежда из этого периода. Это было время  увлечения    сафари в Африке   богатой   британской  и американской элитой.  В одежду для сафари входил комплект из куртки   и   рубашки с короткими рукавами.  Нельзя забыть также Гавайские рубашки, которые также имели короткий рукав и быстро стали основной  частью   одежды в жарком климате.      Еще одно направление  таких рубашек – служебная форма, она  использовалась    войсками, дислоцированными в жарких странах. Солдаты получили легкую  форму,  один из элементов которой  были рубашки с короткими рукавами, которые впоследствии были заимствованы сотрудников полиции и других силовых структур.  Это  был один из первых комплектов,  когда  рубашку с коротким рукавом носили с галстуком и  это   было  комфортно и элегантно.  Желание совместить эти две особенности привели к тому, что в 50-х  рубашки с коротким рукавом стали частью униформы во многих американских компаниях.
  В последующие десятилетия  эти рубашки  были распространены в других странах.</description>
</offer>
<offer type="vendor.model" id="872" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/kupit-muzhskie-rubashki/rubashka-s-korotkim-rukavom-brostem-detail</url>
<price>750</price>
<currencyId>RUB</currencyId>
<categoryId>22</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=muzhskaya-rubashka-v-polosku.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Рубашка с коротким рукавом Brostem</model>
<description>Стильная рубашка в полоску на лето.Состав: Хлопок 90% Полиэстер 10%</description>
</offer>
<offer type="vendor.model" id="873" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/kupit-muzhskie-rubashki/delovye-muzhskie-rubashki-detail</url>
<price>750</price>
<currencyId>RUB</currencyId>
<categoryId>22</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=muzhskaya-rubashka-na-leto.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=delovye-muzhskie-rubashki.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=delovye-muzhskie-rubashki-s-korotkim-rukavom.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Рубашка на лето Brostem</model>
<description>Деловая мужская рубашка классического кроя, в полоску в один тон с цветом рубашки, жесткий отложной воротничок, один кармашек, на  весну - лето 2015, строгий приглушенный тон, способная подчеркнуть статус и вкус мужчины.
  Состав: Хлопок 90% Полиэстер 10%</description>
</offer>
<offer type="vendor.model" id="874" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/kupit-muzhskie-rubashki/rubashka2014-04-26-15-24-18-detail</url>
<price>750</price>
<currencyId>RUB</currencyId>
<categoryId>22</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=nedorogaya-muzhskaya-rubashka.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Летняя рубашка в клетку Brostem</model>
<description>Модная и недорогая мужская рубашка с коротким рукавом в клетку на лето 2015 года.Состав: Хлопок 90% Полиэтер 10%</description>
</offer>
<offer type="vendor.model" id="877" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/dlinnoe-letnee-plate-v-pol-ra4-14-detail</url>
<price>4600</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-v-moskve.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_05256.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Длинное нарядное платье в пол РА4 14</model>
<description>Красивое длинное платье из натуральной ткани, не позволит вам остаться незамеченной  на любом торжестве,вечеринке, а удобная и бесплатная доставка по Москве в 3-х часовых отрезках, 7 дней  в неделю с 10 утра до 10 вечера позволит приобрести платье не отвлекаясь от других дел.
Состав:Вискоза 93% Эластан 7%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="878" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/shikarnoe-plate-topdesign-ra4-17-detail</url>
<price>4600</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dlinnoe-letnie-plate-v-pol.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Шикарное платье TopDesign РА4 17</model>
<description>Стильная модель платья на весну лето 2015 Top Design Латвия.
Состав: Вискоза 94% Эластан 6%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="879" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/stilnoe-trikotazhnoe-plate-ra4-42-detail</url>
<price>3700</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa4_42.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное трикотажное платье РА4 42</model>
<description>Стильное, очаровательное трикотажное платье Top Design Латвия на лето 2015, выполнено из вискозного итальянского полотна.
 Состав% Вискоза 93% Эластан 7%

 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.  
 


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="880" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/krasivoe-plate-na-leto-ra4-45-detail</url>
<price>4350</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivoe-letnie-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивое платье на лето РА4 45</model>
<description>Стильное черно-белое платье Top Design с высокой талией, из летней премиум коллекции.
Состав: Вискоза 95% Эластан 5%








ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="881" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/yarkoe-plate-s-napuskom-ra4-50-detail</url>
<price>4470</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-napuskom.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркое платье с напуском РА4 50</model>
<description>Сужающиеся к низу платье из Прибалтики с напуском на талии, яркой летней расцветки.
Состав: Вискоза 94% Эластан 6%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="882" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-detail</url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa4_56.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модное платье Top Design РА4 56</model>
<description>Красивое летние платье Top Design Латвия из натурального материала.
Состав: Вискоза 100%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="886" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-s-asimmetrichnymi-poloskami-a4-083-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-iz-viskozy.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с асимметричными полосками А4  083</model>
<description>Эффектное трикотажное платье на лето TopDesign Латвия выполнено из вискозного итальянского полотна, с асимметричным рисунком.

Состав:Вискоза 95%  Эластан 5%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128




 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном. Коллекции рассчитаны на S-XXL: размеры и имеют модные модели, привлекательные для женщин любого возраста.  </description>
</offer>
<offer type="vendor.model" id="890" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnie-plate-topdesign-ra4-18-detail</url>
<price>4200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dlinnoe-letnie-plate-2014.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Летние платье TopDesign РА4 18</model>
<description>Длинное нарядное платье TopDesign Латвия, прекрасный выбор для торжественного случая в жаркие летние дни.
Состав:Вискоза 95% Лайкра 5%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="891" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/yarkoe-stilnoe-plate-topdesign-ra4-21-detail</url>
<price>3990</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-v-restoran.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркое стильное платье TopDesign РА4 21</model>
<description>Летние платья от TopDesign отличаются потрясающей универсальностью.В вашей жизни могут быть разные ситуации,ведь ни одно корпоративное мероприятие, вечеринка, поход в ресторан или клуб не обойдется без подходящего случаю платья.Красивые платья актуальны в любом возрасте, они позволяют выглядеть  изысканно и элегантно.

Состав: Вискоза 93%  Эластан  7%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="894" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/elegantnoe-plate-s-remeshkom-top-design-ra436-detail</url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=elegantnoe-letnie-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное платье с ремешком Top Design РА4 36</model>
<description>Стильное платье из Латвии с нежным принтом на лето 2015.С бесплатной доставкой в интернет магазине Shemart.  Состав:Вискоза 94% Эластан 6%





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="900" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/delovoj-zhenskij-kostyum-topdesign-rv4-12-13-detail</url>
<price>7680</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb412-pb413.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Деловой женский костюм  TopDesign РВ4 12-13</model>
<description>Стильный деловой женский костюм от TopDesign превосходно будет смотреться на любой деловой встрече, в офисе.   Коллекция TopDesign Латвия осень-зима  

Состав% Поливискоза 72% Шерсть 13% Акрил 13% Эластан 2%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="901" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/stilnyj-zhenskij-kostyum-rv-34-35-detail</url>
<price>8800</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb434-pb435.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильный женский костюм РВ4 34-35</model>
<description>Очаровательный костюм для деловых женщин. Новая коллекция TopDesign Латвия осень-зима 2014/15.
Состав:Вискоза 65% Полиэстер 30% Эластан 5%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="903" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/modnoe-delovoe-plate-topdesign-v4-051-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b4051.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модное деловое платье TopDesign В4 051</model>
<description>Красивое черное платье с белым воротником и отделкой из Латвии,элегантный деловой стиль. В этом сезоне осень-зима 2014/2015 чрезвычайно  популярны будут  не только геометрические треугольники,  ромбы, квадраты но и цвет:черный и белый. Для некоторых это соотношение старомодно и банально, а для других универсально для всех сезонов.Бессмертная смесь белого и черного,это  цвет предстоящего сезона.



Состав: Вискоза 65% Полиэстер 30% Эластан 5%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="904" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-iz-cupro-topdesign-v4-030-detail</url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b4030.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье c благородным блеском TopDesign В4 030</model>
<description>Модель модного платья сезона 2014-2015 для уверенных и амбициозных женщин, модных и стильных представительниц прекрасного пола, которые любят роскошь и себя. Каждая коллекция бренда TopDesign отличается чарующей красотой и неподвластной времени элегантностью.
 Высокое качество материалов и отличное качество изготовления гарантируется.
Состав: Cupro 92% Эластан 8%

Платье изготовлено из итальянского дорогого полотна, в составе которого cupro (купро), благодаря которому ткань платья очень похожа на шелк, приятна на ощупь и прекрасно дышит. Cupro- это ткань из хлопковой целлюлозы с медно-аммиачными волокнами, она известна с 1918 года. благодаря ее свойствам она выглядит как шелк, в жару в нем легко, хорошо пропускает воздух, а зимой оно прекрасно согревает. Это дорогое и качественное волокно, с благородным блеском.



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="905" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/malenkoe-chernoe-plate-detail</url>
<price>5320</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=malenkoe-chernoe-plat.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное черное платье TopDesign РВ5 40</model>
<description>Элегантная   модель вечернего черного платья Top Design Premium из Латвии, с дизайном выполненным на самом высоком мировом уровне.
Состав: Вискоза 65% Полиэстер 30% Эластан 5%

Маленькое черное платье является одним из самых стильных и женственных нарядов. Это платье позволит любой женщине выглядеть и чувствовать себя более женственной, уверенной в себе. Платье  для всех возрастов, хотя мода возможно внесет коррективы и изменится с течением времени. Черное платье способно создать ваши образы, юности и невинности, превратить вас в привлекательную, сексуальную женщину.

Маленькое черное платье появилось стараниями очень талантливого дизайнера Коко Шанель, она принесла революцию в плане одежды для женщин.

Модная женская одежда в период 1900-х годов был не совсем удобной для женщин, в плане комфорта. Коко Шанель воссоздала образ женщины в 20 веке и добавила в него собственный стиль. Она освободила от неудобной одежды, которую женщины носили в ту эпоху, подарила им комфорт в одежде и укрепила их как личности. 

Коко Шанель создало свое маленькое черное платье в 1926 году, это было время после первой мировой войны,  в те дни черный цвет ассоциировался с трауром, многие женщины были вдовами. Это платье  вырвалось из традиционных норм, сделало революционный шаг вперед и женщины приняли ее модные идеи с большим энтузиазмом, его можно было надевать как повседневное так и одеть на вечеринку. Платье созданное Коко оставило неизгладимый след в мире моды, и сегодня оно  продолжает править, как вечерняя одежда.



Маленькое черное платье сегодня доступно в различном дизайне и тканях, для удовлетворить модой женщин. Сегодня все гуру моды  рассматривают  любой женский гардероб неполным без этого платья. Красота платья заключается в его универсальности. Платье сочетается с элегантным пиджаком, его можно носить в дневное время. Одеть к нему туфли на шпильке, и вы готовы к любой вечеринке.

Если вы хотите добавить вашей личности нотку гламура, выбирайте маленькое черное платье и оно превратит вас в самую потрясающую женщину. 





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="907" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/dzhemper-s-vorotnichkom-topdesign-a4-111-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart.ru-111.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Джемпер с воротничком TopDesign А4 111</model>
<description>Элегантная женский джемпер без рукавов, на пуговицах.TopDesign Латвия.Уникальная ткань высокого качества, внимание к деталям. Цвета: Розовый.Голубой.  Состав:Вискоза 95% Эластан 5%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="908" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/zhenskie-topiki-detail</url>
<price>1750</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-topy.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивый топик TopDesign А4 117</model>
<description>Элегантная модель топика из Латвии на жаркие летние дни. Состав: Вискоза 95% Эластан 5%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="909" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/izyashchnoe-plate-na-osen-topdesign-b4-004-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-na-osen.5.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Изящное платье на осень Top Design B4 004</model>
<description>Стильное платье на осень 2014 от TopDesign Латвия, прямого кроя с воротником стойка, длинный рукав. Изящные осенние платья это еще одна возможность женщинам  продемонстрировать очарование своей фигуры.

В новой осенне-зимней коллекции TopDesign 2014-2015 года вы можете увидеть много практичных, стильных и инновационных моделей платьев,которые позволят разнообразить и обновить ваш гардероб, платья

  комфортны и практичны, подходят на каждый день.
Смотрите  фотографии, видео и вы легко сможете в этом убедиться!

Состав: 38% хлопок, 57% полиэстр, 5% эластан




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="910" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/ofisnye-zhenskie-kostyumy-detail</url>
<price>6720</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=ofisnye-zhenskie-kostyumy.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женский костюм в офис TopDesign B4 130/131</model>
<description>Офисный женский костюм TopDesign Латвия с юбкой, для деловых и работающих женщин, выполнен в офисном стиле. Благодаря возможному комбинированию юбки и жакета разных размеров идеально сядет на абсолютно любую фигуру.Коллекция эффектных женских костюмов  на осень-зиму 2014-2015 из Латвии.

Офисные костюмы –  отличает строгость, простота и элегантность. Офисному стилю присущи  максимальная простота и сдержанность.Женские деловые костюмы для офиса не должны быть яркими и чрезмерно легкомысленными. Ткань костюмов чаще выполнена в пастельных тонах, преобладают цвета: классический черный, белый, бежевый, серый и синий. Наш интернет магазин Shemart предлагает  большой выбор костюмов для офиса, в которых вы будете выглядеть  стильно, красиво и модно. 
 Состав: Вискоза 21% Полиэстер 76% Эластан 3%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="911" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-v-ofis-top-design-v4-034-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=ofisnye-platya-osen-zima-2014-2015.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье в офис Top Design В4 034</model>
<description>Офисное платье из коллекции осень-зима 2014-2015 для деловых женщин,обладает практичностью, в нем вы себя почувствуете уверенной и успешной. Стильное платье с рукавами летучая мышь, выполнено из итальянского трикотажного полотна, в нем будет комфортно в предстоящем холодном сезоне.Строгие и элегантные офисные платья давно стали основным элементом гардероба деловых женщин.В компаниях где офисный дресс-код требует соблюдение  определенных правил, определяет  цвет и стиль одежды, это платье от TopDesign, безусловно станет правильным выбором.
Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="920" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/stilnoe-plate-top-design-v4-077-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-stilnoe-zhenskoe-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное платье Top Design В4 077</model>
<description>Красивое платье на осень зиму   TopDesign Прибалтика. Стильная и актуальная модель, способная многих очаровать. 


Вискоза 95% Эластан 5%

 


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="923" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/stilnyj-zhenskij-kostyum-kupit-detail</url>
<price>6180</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnyj-zhenskij-kostyum-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильный женский костюм TopDesign В4 123/124</model>
<description>Элегантный женский костюм с юбкой, стильная модель TopDesign Латвия олицетворяет не только офисный стиль, она позволит вам оставаться на пике актуальных тенденций моды.


Купить женский костюм в интернет-магазине Shemart простой и современный способ.        Состав: Хлопок 10% Вискоза 28% Полиэстер 62%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="931" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/kupit-plate-na-novyj-god-2016-detail</url>
<price>5000</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_351.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Шикарное платье на новый год 2016 РВ5 35</model>
<description>Прекрасная модель вечернего платья Topdesign Латвия для празднования новогоднего праздника, беспроигрышный вариант для выхода в свет.


Состав: Вискоза 95% Эластан 5%

 

 

 


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="936" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-plate-s-vorotnikom-v-internet-magazine-detail</url>
<price>3700</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-vorotnichkom-shemart.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье со стильным воротничком TopDesign В4 035</model>
<description>Красивое осенние платье сине-бирюзового цвета из Латвии с V-образным вырезом и стильным воротничком, длиной до середины колен, длинный рукав.

 
Состав:Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="939" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-nakladnymi-karmanami-b4-117-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-nakladnymi-karmanami.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с накладными карманами B4 117</model>
<description>Модное платье, стильный дизайн, накладные карманы.Выполнено из мягкого, плотного трикотажного полотна.
Состав:Полиэстер 100% 


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="940" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-khlopkovoe-plate-detail</url>
<price>3100</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-khlopkovoe-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Хлопковое платье TopDesign В4 134</model>
<description>Серое платье свободного кроя на осень, зиму 2015, изготовлено из хлопка, это всегда экологично, красиво и удобно!
Ведущие дизайнеры в осенне-зимних показах отдали много места оттенкам серого цвета.
Серый, с одной стороны, цвет, связанный с минимализмом, а другой со спортивной одеждой. Но, добавив в этот цвет  металлические оттенки или цвет серебра, женская одежда приобретает  современное выражение.  Этот цвет является универсальным и никогда не выходит из моды. В последние время его  перестали рассматриваться как скучный цвет в одежде, он даже стал символом хорошего вкуса. Кроме того, из за широкого диапазона серых цветов, он подходит к большинству цветотипов и  он чрезвычайно легко сочетается с другими цветами.  Серый цвет часто встречается в верхней одежде, не теряет популярность шерстяные пальто серого цвета, так же он безусловно удачно подходит как цвет для: брюк, свитеров, спортивные курток, юбок, платьев.  В этом сезоне серый цвет хит и он уже начал покорять улицы. Он идеально подходит для любителей городского стиля, которые ценят не только модный внешний вид, но и комфорт. Большое преимущество серого цвета в том, что он подходит под широкий спектр других цветов. Он может сочетаться с: бордовым, белым, черным, красным, коричневым и различными оттенками оранжевого или синего цвета.  И хотя поклонение черному цвету в мире моды вряд ли пройдет, вы должны иметь альтернативу, серый подходит для этого идеально. Предпочитаете ли вы классический или спортивный стиль, сочетайте серый цвет  с интенсивными цветами, этой осенью, нет запрещенных приемов!

Состав:Хлопок 90% Полиэстер 10%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="946" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-bryuki/klassicheskie-zhenskie-bryuki-detail</url>
<price>3100</price>
<currencyId>RUB</currencyId>
<categoryId>52</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_102_jacket-│t5_099_trousers.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женские   брюки на зиму TopDesign B5 099</model>
<description>Прямые брюки насыщенного синего цвета TopDesign Латвия для самых стильных и модных, пошиты   из качественного итальянского материала.

Стиль пошива одежды классический.  Идеально подходят к ярким блузам и кофтам, для холодной погоды.

 


  Состав:  Вискоза 63% Полиэстер 33%   Эластан 4%


 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="955" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/zhaket-topdesign-b4-146-detail</url>
<price>2340</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhaket5.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Жакет TopDesign B4 146</model>
<description>Стильный жакет из новой коллекции TopDesign Прибалтика,осень-зима 2014-2015.   Состав: Вискоза 45% Полиэстер 55%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="956" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-topdesign-v4-147-detail</url>
<price>3050</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-v-internet-magazine5.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign В4 147</model>
<description>Каждая женщина должна иметь в своем гардеробе деловое платье-футляр.Платье TopDesign Латвия приталенного силуэта, длиной чуть ниже колен, с длинным рукавом из коллекции осень-зима 2014/15

Состав:Вискоза 32% Полиэстер 60% Эластан 8%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="957" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-zaps-aldora-detail</url>
<price>3100</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/aldora-005.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/aldora-005-t.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/aldora-z.jpg</picture>
<delivery>true</delivery>
<vendor>Zaps</vendor>
<model>Блузка Zaps Aldora</model>
<description>Оригинальная блузка ALDORA, высокое качество, модная модель.

ZAPS Польский производитель женской одежды  с 2000 года, специализируется на пошиве женских платьев,  блузок, брюк и юбок.
Состав: Вискоза 95% Эластан 5%.
Рекомендация по уходу:Ручная стирка на изнанку
Под заказ


  
    
      
        
          ZAPS Таблица размеров
          
        
        
          
          
            
              
                
                
                  
                    
                      Размер
                      Обхват груди (cm)
                      Обхват талии (cm)
                      Обхват бедер (cm)
                     
                    
    	  
                      S/42
                      84
                      66
                      92
                      
                    
                    
                      M/44
                      88
                      70
                      96
                      
                    
                    
                      L/46
                      92
                      74
                      100
                     
                    
                    
                      XL/48
                      96
                      78
                      104
                      
                    
                    
                      2XL/50
                      100
                      82
                      108
                     
                    
                    
                      3XL/52
                      104
                      86
                      112
                     
                    
                    
                      4XL/54
                      108
                      90
                      118
                     
                    
                  
                
                
              
            
          
          
        
      
    </description>
</offer>
<offer type="vendor.model" id="964" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-topdesign-v4-001-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-top-dizajn-trikotazh-iz-rigi-internet-magazin.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign В4 001</model>
<description>Платье на осень, зиму Топ Дизайн с длинным рукавом, коллекция осень-зима 2014-2015. Модный трикотаж из Риги  вы можете купить в интернет магазине Shemart.ru с доставкой по всей России.
Цвет: Серый.
Состав: Вискоза 94% Эластан 6%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="972" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/chernaya-odezhda-detail</url>
<price>3100</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/elza-004.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/elza-004-t.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/elza-z.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/elza_004.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzka-elza-004.jpg</picture>
<delivery>true</delivery>
<vendor>Zaps</vendor>
<model>Женский свитер  Elza Zaps 004 Польша</model>
<description>Модный женский свитер черного цвета для активных женщин ценящих комфорт, мерцающая ткань с интересным переплетением, оригинальный дизайн, длинный рукав, украшена спереди карманчиком.Свитер легко  комбинировать с базовым гардеробом, при этом выглядеть очень модно и дорого. Вы не останетесь незамеченной! Длина около 66 см.

Состав: Хлопок 63%   Полиэстер 37%
Осень / зима 2014-2015 полна черного цвета. Черный цвет  царит  в одежде во многих стилизациях, часто  только как цветовой акцент. Он великолепно сочетается с другими цветами, но особенно шикарно смотрится сам.  Следует отказаться от стереотипов и клише и носить его как можно чаще осенью этого года. Часто &quot;последнее средство&quot; в то время, когда мы не знаем, что надеть, платье или  женский свитер черного цвета спасает ситуацию. Черный идеально подходит для женщин с характером,  кожаные брюки и более мощный тип обуви на толстой подошве  позволит добиться отличных результатов. Если вы хотите удивить, то брюки, юбка-карандаш до середины икры, незаменимым дополнением будет рюкзак, из кожи или искусственной меховой отделкой. Более элегантный, благородный стиль - черное платье любой длины, в комплекте с муфтой например,  из искусственного меха. Черный цвет настолько универсален, что не знает границ и хорошо подходит для каждого цвета. В этом сезоне в основном старые цвета , красные, фуксии, мучнистая гвоздики, апельсины, неоновые желтые, серые, гранаты, кобальт, коричневые и белые. Изящная женская сумка или рюкзачок черного цвета в этом тоже есть свои &quot;пять минут&quot;, а версия с глянцем и оформленной в черно-белом цвете будет наиболее феноменальной. На холодные дни будут иметь также неоценимое значение теплые шапки, шарфы, меховые накидки и перчатки.  Черный цвет также доминирует в этом сезоне, в мире обуви. Прекрасно дополняет все возможные формы обуви: как классические, так и на высоких каблуках сапоги и высокие ботинки, , спортивные кроссовки, давая Вам широкий спектр возможностей, черный в этом сезоне обязательный цвет в вашем шкафу!  Помните черный вне времени, классический цвет и никогда не выходит из моды. 



 

    
    
      
        
          ZAPS Таблица размеров
          
        
        
          
          
            
              
                
                
                  
                    
                      Размер
                      Обхват груди (cm)
                      Обхват талии (cm)
                      Обхват бедер (cm)
                     
                    
    	  
                      S/42
                      84
                      66
                      92
                      
                    
                    
                      M/44
                      88
                      70
                      96
                      
                    
                    
                      L/46
                      92
                      74
                      100
                     
                    
                    
                      XL/48
                      96
                      78
                      104
                      
                    
                    
                      2XL/50
                      100
                      82
                      108
                     
                    
                    
                      3XL/52
                      104
                      86
                      112
                     
                    
                    
                      4XL/54
                      108
                      90
                      118
                     
                    
                  
                
                
              
            
          
          
        
      
    </description>
</offer>
<offer type="vendor.model" id="974" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/chernoe-plate-enny-18034-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya-enny.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/18034-2-8.jpg</picture>
<delivery>true</delivery>
<vendor>ENNY</vendor>
<model>Черное платье Enny 18034</model>
<description>Классическое маленькое черное платье с сердце-образным вырезом Enny Польша, с длинным рукавом, которое должно быть в гардеробе каждой женщины. Платье с отделкой тканью под змеиную кожу, сзади молния.Длина платья примерно 117 см   Состав: 88% вискоза, 8% полиэстер, 4% эластан.





 
ТАБЛИЦА РАЗМЕРОВ  ENNY 



Размер

36

38

40

42

44

46

48



Обхват груди

84

88

92

96

100

104

108



Обхват талии

66

70

74

78

82

86

90



Обхват бедер

92

96

100

104

108

112

116




</description>
</offer>
<offer type="vendor.model" id="975" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/modnoe-plate-enny-18042-detail</url>
<price>2340</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=elegantnoe-plate-enny.jpg</picture>
<delivery>true</delivery>
<vendor>ENNY</vendor>
<model>Модное платье  Enny  18042</model>
<description>Элегантное платье Enny Польша из мягкого трикотажного полотна,с длинным рукавом, с сзади гладкая закрытая молния.Платье отделано потрясающим под золото тиснением по низу платья. Длина платья около 91см 
Состав: 95% полиэстер, 5% эластан







 
ТАБЛИЦА РАЗМЕРОВ  ENNY 



Размер

36

38

40

42

44

46

48



Обхват груди

84

88

92

96

100

104

108



Обхват талии

66

70

74

78

82

86

90



Обхват бедер

92

96

100

104

108

112

116




</description>
</offer>
<offer type="vendor.model" id="976" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-rukavom-3-4-top-design-v4-116-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-rukovom-tri-chetverti-na-zimu.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с рукавом 3/4 Top Design В4 116</model>
<description>Модное платье на осень, зиму с рукавом три четверти.     Практичное повседневное платье, отличный вариант для холодной погоды.
Состав:Вискоза 65 % Полиэстер 30% Эластан 5%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="977" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-v-stile-retro-enny-18021-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-v-stile-retro.jpg</picture>
<delivery>true</delivery>
<vendor>ENNY</vendor>
<model>Женственное платье Enny 18021</model>
<description>Красивое платье в стиле ретро Enny Польша, в этом платье вы будете чувствовать себя непринужденно, низ платья имеет интересную в полоску отделку,длинные рукава с контрастными манжетами, сзади молния.Длина платья 96 см.  
Ретро стиль никогда не выходит из моды, всё новое - это хорошо забытое старое.
 В платье в стиле ретро вы всегда будете в центре внимания 
Состав: Вискоза 88%  Полиэстер 8%  Эластан 4%








 
ТАБЛИЦА РАЗМЕРОВ  ENNY 



Размер

36

38

40

42

44

46

48



Обхват груди

84

88

92

96

100

104

108



Обхват талии

66

70

74

78

82

86

90



Обхват бедер

92

96

100

104

108

112

116




</description>
</offer>
<offer type="vendor.model" id="979" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-dlinnym-rukavom-enny-18010-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=serye-platya.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/18010bez-2-8.jpg</picture>
<delivery>true</delivery>
<vendor>ENNY</vendor>
<model>Платье с длинным рукавом Enny 18010 бежевый</model>
<description>Трикотажное платье Enny Польша бежевого цвета, изготовлено из мягкой вискозной ткани, длинные рукава, идеально подходит для холодных дней. Нижняя часть платья имеет отделку из сетки. Длина одежды примерно 94 см. 


Состав: 95% вискоза, 5% эластан.







 
ТАБЛИЦА РАЗМЕРОВ  ENNY 



Размер

36

38

40

42

44

46

48



Обхват груди

84

88

92

96

100

104

108



Обхват талии

66

70

74

78

82

86

90



Обхват бедер

92

96

100

104

108

112

116




</description>
</offer>
<offer type="vendor.model" id="980" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/elegantnoe-plate-enny-18030-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=chernoe-plate.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/18030-2-8.jpg</picture>
<delivery>true</delivery>
<vendor>ENNY</vendor>
<model>Элегантное платье Enny 18030</model>
<description>Вечернее платье черного цвета, отлично облегает тело, с вышивкой золотой нитью на груди.  Длина платья около 113 см, производство Польша. Состав: 88% вискоза, 8% полиэстер, 4% эластан






 
ТАБЛИЦА РАЗМЕРОВ  ENNY 



Размер

36

38

40

42

44

46

48



Обхват груди

84

88

92

96

100

104

108



Обхват талии

66

70

74

78

82

86

90



Обхват бедер

92

96

100

104

108

112

116




</description>
</offer>
<offer type="vendor.model" id="982" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/krasnye-bluzki-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/p55.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Элегантная блузка Sunwear Р55</model>
<description>Элегантная блузка красного цвета с прозрачными вставками украшающими ее верхнюю часть. Нежная блузка легко комбинируется с другими элементами одежды и добавит вам звездности, подходит как для особых случаев, так и для повседневной носки. Производство Польша.

 
Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="983" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-sunwear-r60-detail</url>
<price>2060</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzki-polsha.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/p60-m.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Блузка Sunwear Р60</model>
<description>Белая блузка Sunwear  Польша должна быть в гардеробе каждой стильной женщины, которая ценит элегантность. 

Блузка привлекает внимание эффектным сочетанием блестящих и матовых тканей, черной полоски с декоративной пуговицей.



Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="984" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-topdesign-v4-075-detail</url>
<price>3620</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=trikotazh-latviya.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign В4 075</model>
<description>Состав:  Вискоза 47% Полиэстер  45% Спандэкс 8%






ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="991" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/vechernyaya-bluzka-sanwear-r107-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vechernyaya-zhenskaya-bluzka.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Вечерняя блузка Sunwear Р107</model>
<description>Элегантная вечерняя женская блузка Sunwear Польша, красивая модель отличающаяся бескомпромиссным качеством исполнения.   Состав:Вискоза 95% Эластан 5%



ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="995" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhenskaya-vodolazka-sunwear-r17-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kravsivaya-zhenskaya-vodolazka.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Женская водолазка Sunwear Р17</model>
<description>Стильная женская водолазка  Sunwear Польша, со стильной треугольной вставкой из сжатой ткани. Состав:Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="997" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/krasivaya-zhenskaya-koftochka-sunwear-r21-detail</url>
<price>2500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kofta-s-vorotnikom-khomut.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Красивая женская кофточка Sunwear Р21</model>
<description>Стильная прямая женская кофточка с длинным рукавом, с широким воротником-хомутом. Состав: Вискоза 47% Полиэстер 47% Эластан 6%



ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="1001" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-iz-viskozy-sunwear-r25-detail</url>
<price>2100</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/p25-shemart.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Блузка из вискозы Sunwear Р25</model>
<description>Трикотажная блузка с геометрическим рисунком, воротником стоечка и длинным рукавом. Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="1002" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhenskaya-bluzka-sunwear-r26-detail</url>
<price>2200</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/p26-shemart.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Женская блузка Sunwear Р26</model>
<description>Женская блузка, спереди вставка из микросетки. Производство Польша.  Состав:Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="1006" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/korichnevaya-bluzka-s-dekolte-sunwear-r51-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/p51.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Коричневая блузка с декольте  Sunwear Р51</model>
<description>Элегантная блузка коричневого цвета для женщин с сеткой декольте, блузке добавляет особый шарм вставки под кожу.  Sunwear Польша.

Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="1009" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/chernaya-bluzka-sunwear-r59-detail</url>
<price>2800</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/p59.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Черная блузка Sunwear Р59</model>
<description>Стильная черная блузка с длинным рукавом, декольте с отделкой. Sunwear Польша.

Состав: Вискоза 95% Эластан 5%



ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="1017" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/printovannaya-bluzka-sunwear-r80-detail</url>
<price>2100</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/p80.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Принтованная блузка Sunwear Р80</model>
<description>Красивая женская блузка  с длинными рукавами, украшена принтом.
Состав: 95% вискоза, 5% эластан.


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="1020" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/kupit-yubku-do-kolena-detail</url>
<price>2480</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-yubku-do-kolena.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubka-so-zmeinym-printom.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Юбка до колена Sunwear РC112</model>
<description>Красивая юбка выше колена, с узором змеиной кожи.Красивая и элегантная юбка для любого случая.

Состав: 95% вискоза, 5% эластан.


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="1023" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/leginsy-zhenskie/kupit-utyagivayushchie-legginsy-detail</url>
<price>2090</price>
<currencyId>RUB</currencyId>
<categoryId>49</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=utyagivayushchie-leginsy-carla.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/leginsy.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/leginsy-2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/leginsy-3.jpg</picture>
<delivery>true</delivery>
<vendor>Bas Bleu</vendor>
<model>Утягивающие леггинсы Carla 200den</model>
<description>Утягивающая фигуру  леггинсы, специальная утягивающая ткань производства Италия корректирует все недостатки фигуры.Материал SQUEEZE прекрасно прилегает, он эластичен, сильно подчёркивает фигуру, что создаёт эффект стройных ног и подтянутых ягодиц ( PUSH UP ). Материал SQUEEZE изготавливается из пряж зарекомендовавших себя производителей с международным сертификатом Oeko-Tex .
 Произведено Bas Blue Польша. Состав: 62% вискоза, 28 полиэстр, 10% эластан

Леггинсы Bas Bleu примерке и возврату после оплаты не подлежат. 

ТАБЛИЦА РАЗМЕРОВ  BAS BLEU: 


Размер
2
3
4
5
6


Вес, кг
49-67
57-75
65-83
83-110
110+


Рост, см
152-173
155-178
157-183
159-193
193+


</description>
</offer>
<offer type="vendor.model" id="1024" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/leginsy-zhenskie/korrektiruyushchie-figuru-legginsy-angelica-200den-detail</url>
<price>1980</price>
<currencyId>RUB</currencyId>
<categoryId>49</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/l1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/l2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/l3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/l4.jpg</picture>
<delivery>true</delivery>
<vendor>Bas Bleu</vendor>
<model>Корректирующие фигуру леггинсы Angelica 200den</model>
<description>Стильные женские леггинсы изготовлены из специальной утягивающей ткани производства Италия, корректирует все недостатки фигуры.
Материал SQUEEZE прекрасно прилегает, он эластичен, сильно подчёркивает фигуру, что создаёт эффект стройных ног и подтянутых ягодиц ( PUSH UP ). Материал SQUEEZE изготавливается из пряж зарекомендовавших себя производителей с международным сертификатом Oeko-Tex .
 Произведено Bas Bleu Польша.
Состав: 62% вискоза, 28 полиэстр, 10% эластан




ТАБЛИЦА РАЗМЕРОВ  BAS BLEU: 


Размер
2
3
4
5
6


Вес, кг
49-67
57-75
65-83
83-110
110+


Рост, см
152-173
155-178
157-183
159-193
193+


</description>
</offer>
<offer type="vendor.model" id="1025" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-chernoe-plate-na-novyj-god-detail</url>
<price>2580</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-enny-18005.jpg</picture>
<delivery>true</delivery>
<vendor>ENNY</vendor>
<model>Черное платье с декольте Enny 18005</model>
<description>Элегантное женское платье с соблазнительным вырезом на груди  , так называемое маленькое черное платье, сзади молния. Платье из мягкой  вискозной ткани, приятной в носке, с геометрическими сокращениями подчеркивающими фигуру каждой женщины.Длина около 118 см.  Enny Польша.  Состав: 88% вискоза, 8% полиэстер, 4% эластан
 
 


ТАБЛИЦА РАЗМЕРОВ  ENNY 



Размер

36

38

40

42

44

46

48



Обхват груди

84

88

92

96

100

104

108



Обхват талии

66

70

74

78

82

86

90



Обхват бедер

92

96

100

104

108

112

116




</description>
</offer>
<offer type="vendor.model" id="1026" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/yarkaya-bluzka-enny-18023-tri-tsveta-detail</url>
<price>2100</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/18023-mmm.jpg</picture>
<delivery>true</delivery>
<vendor>ENNY</vendor>
<model>Яркая блузка Enny 18023</model>
<description>Модная яркая зеленая блузка, великолепно садиться по фигуре, рукав 3/4, сзади декоративная молния. Низ блузки ассиметричный,   длина около 56см , 63см по бокам.   Состав: 72% хлопок, 20% полиэстр, 8% эластан

 
ТАБЛИЦА РАЗМЕРОВ  ENNY 



Размер

36

38

40

42

44

46

48



Обхват груди

84

88

92

96

100

104

108



Обхват талии

66

70

74

78

82

86

90



Обхват бедер

92

96

100

104

108

112

116




</description>
</offer>
<offer type="vendor.model" id="1030" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/leginsy-zhenskie/leginsy-push-ap-detail</url>
<price>1870</price>
<currencyId>RUB</currencyId>
<categoryId>49</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/ya1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/ya2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/ya3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/ya4.jpg</picture>
<delivery>true</delivery>
<vendor>Bas Bleu</vendor>
<model>Леггинсы Malena Push UP 200den</model>
<description>Специальная утягивающая ткань производства Италия, корректирующая все недостатки фигуры.  Материал SQUEEZE прекрасно прилегает, он эластичен, сильно подчёркивает фигуру, что создаёт эффект стройных ног и подтянутых ягодиц ( PUSH UP ). Материал SQUEEZE изготавливается из пряж зарекомендовавших себя производителей с международным сертификатом Oeko-Tex .Bas Blue Польша

Состав: 62% вискоза, 28 полиэстр, 10% эластан


Леггинсы Bas Bleu примерке и возврату после оплаты не подлежат. 

ТАБЛИЦА РАЗМЕРОВ  BAS BLEU: 


Размер
2
3
4
5
6


Вес, кг
49-67
57-75
65-83
83-110
110+


Рост, см
152-173
155-178
157-183
159-193
193+


</description>
</offer>
<offer type="vendor.model" id="1034" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/kupit-chernuyu-rubashku-s-dlinnym-rukavom-detail</url>
<price>2480</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=chernaya-rubashka-s-zhabo.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Элегантная черная рубашка Nife К01</model>
<description>Рубашка которую отличает простота и элегантность, которая способна привлечь взгляды многих людей. Классический стиль модной рубашки мягко подчеркивает женственные формы. Рубашка  идеально подходит для женщин, которые ценят шик и элегантность. Производство: NIFE Польша.

Состав: 60% хлопок, 40% полиэстер

ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="1041" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/kupit-naryadnyj-zhaket-v-moskve-detail</url>
<price>3120</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=naryadnyj-zhaket-na-novyj-god.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядный жакет TopDesign РВ4 60</model>
<description>Нарядный женский жакет от TopDesign Латвия, стильный наряд который красиво сочетается с другой женской  одеждой, представит хозяйку жакета как королеву праздника.

Состав: Полиэстер 100%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1042" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/interesnoe-plate-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=interesnoe-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Интересное платье TopDesign В4 012</model>
<description>Платье прилегающего силуэта, интересная модель с жабо, из трикотажа на осень-зиму.


Состав: Вискоза 65% Полиэстер 35%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1044" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/platya-v-stile-militari-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=top-design.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign В4 064</model>
<description>Стильная модель платья из Латвии красиво подчеркивающая женский силуэт, создавая более утончённую фигуру.
Состав: Вискоза 62% Полиэстер 34% Эластан 4%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1045" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-plate-cherez-internet-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yarkie-platya.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign В4 081</model>
<description>Яркое платье с длинными рукавами из вискозы.  Цвета: Бирюза. Синий.
Состав:Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1047" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/kupit-zhenskij-kostyum-s-yubkoj-v-internet-magazine-detail</url>
<price>5600</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-zhenskij-kostyum-s-yubkoj-v-internet-magazine.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модный женский костюм для офиса TopDesign В4 105/106</model>
<description>Стильный женский костюм с юбкой для офиса, так и на каждый день. Изготовлен из хлопка с вискозой, великолепное сочетание контрастной отделки.
Состав:Хлопок 60% Вискоза 40% 



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1054" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/krasivoe-chernoe-plate-detail</url>
<price>3300</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivoe-chernoe-plate.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivoe-chernoe-plate-v-shemart7.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Красивое черное платье Sunwear PS 19</model>
<description>Стильное черное платье до колена, украшено вышивкой в верхней части, красивая модель для женщин ценящих элегантность и комфорт.(Платье не комплектуется ремешком)


Состав: 88% вискоза, 9% полиэстер, 3% спандекс.


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="1058" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/rubashki-zhenskie-foto-detail</url>
<price>2200</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belaya-rubashka-s-ryushami.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Белая женская рубашка с рюшами Nife К10</model>
<description>Красивая рубашка с длинным рукавом белого цвета, впереди  красивые воланы, которые придают объем и нарядность, воротник и манжеты имеют небольшие оборки.


NIFE Польша.

Состав: 60% хлопок, 40% полиэстер

ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="1059" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/kupit-rubashku-zhenskuyu-detail</url>
<price>2480</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-rubashku-v-shemart.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Рубашка женская черная Nife К 11</model>
<description>Черная женская рубашка с длинным рукавом и воротником стойка, с вертикальными мелкими рюшами.  NIFE Польша.

Состав: 60% хлопок, 40% полиэстер

ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="1061" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/polskaya-odezhda-internet-magazin-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/cameron-z8.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/cameron-025_back.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/cameron-025_front.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zaps-internet-magazin.jpg</picture>
<delivery>true</delivery>
<vendor>Zaps</vendor>
<model>Рубашка Zaps Cameron 025</model>
<description>Классическая женская рубашка голубого цвета их хлопка, послужит не только элементом ансамбля, но  подчеркнет характер обладательницы. Блузки от ZAPS Польша это воплощение элегантности и женственности, для тех кто стремится быть стильной и неповторимой.

Состав: Хлопок 69% Полиэстер 28% Эластан 3%


 
    
      
        
          ZAPS Таблица размеров
          
        
        
          
          
            
              
                
                
                  
                    
                      Размер
                      Обхват груди (cm)
                      Обхват талии (cm)
                      Обхват бедер (cm)
                     
                    
    	  
                      S/42
                      84
                      66
                      92
                      
                    
                    
                      M/44
                      88
                      70
                      96
                      
                    
                    
                      L/46
                      92
                      74
                      100
                     

                    
                    
                      XL/48
                      96
                      78
                      104
                      
                    
                    
                      2XL/50
                      100
                      82
                      108
                     
                    
                    
                      3XL/52
                      104
                      86
                      112
                     
                    
                    
                      4XL/54
                      108
                      90
                      118
                     
                    
                  
                
                
              
            
          
          
        
      
    </description>
</offer>
<offer type="vendor.model" id="1062" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-krasivoe-plate-v-internet-magazine-detail</url>
<price>3420</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-krasivoe-plate1.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное платье  TopDesign В4 042</model>
<description>Прибалтийское красивое платье Top Design. Модное и женственное платье от ведущего Латвийского бренда, позволит вам всегда выглядеть идеально, добавит уверенности и радости в жизни.





Состав:Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1066" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-plate-v-moskve-nedorogo-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/18012z-2-8.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-zoloto.jpg</picture>
<delivery>true</delivery>
<vendor>ENNY</vendor>
<model>Платье  Enny 18012 золото</model>
<description>Платье повседневного стиля с длинным рукавом, по бокам глубокие карманы, хлопковая ткань с золотым люрексом, рукава и низ платья с отделкой, длина около 89 см.Платье отличает элегантность и комфортность.

 
Длина платья ок. 89 см.

Состав: Хлопок 95% Люрекс 5%
 


ТАБЛИЦА РАЗМЕРОВ  ENNY 



Размер

36

38

40

42

44

46

48



Обхват груди

84

88

92

96

100

104

108



Обхват талии

66

70

74

78

82

86

90



Обхват бедер

92

96

100

104

108

112

116




</description>
</offer>
<offer type="vendor.model" id="1070" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/kupit-dzhemper-v-moskve-detail</url>
<price>1600</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b3_177.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женский джемпер с прозрачными вставками Top Design B3 177</model>
<description>Элегантный женский джемпер, длинные рукава с прозрачными вставками.

Состав: Вискоза 92% Спандэкс 8%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1071" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/polskie-bluzki-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=glamurnaya-bluzka.jpg</picture>
<delivery>true</delivery>
<vendor>ENNY</vendor>
<model>Стильная блузка с мехом Enny 18015</model>
<description>Элегантная блузка Enny Польша с длинным рукавом, выполнена в стиле  гламур. Приятная на ощупь ткань из вискозы с воротником из пушистого меха. Одежда с меховой отделкой  добавит вашему образу элегантности и чувственности. Одежда украшенная мехом, это настоящий хит этого сезона. 
Длина блузки около 61 см. Состав: 95% Вискоза, 5% Эластан. 









ТАБЛИЦА РАЗМЕРОВ  ENNY 



Размер

36

38

40

42

44

46

48



Обхват груди

84

88

92

96

100

104

108



Обхват талии

66

70

74

78

82

86

90



Обхват бедер

92

96

100

104

108

112

116




</description>
</offer>
<offer type="vendor.model" id="1072" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/chernoe-plate-kupit-internet-magazin-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=chernoe-plate-kupit-internet-magazin.jpg</picture>
<delivery>true</delivery>
<vendor>ENNY</vendor>
<model>Стильное черное платье Enny 18010</model>
<description>Трикотажное черное платье Enny Польша, изготовлено из приятной телу мягкой вискозной ткани, длинные рукава, стильный вариант на новогодние праздники. Нижняя часть платья имеет отделку из сетки. Длина одежды примерно 94 см. 


Состав: 95% вискоза, 5% эластан.








ТАБЛИЦА РАЗМЕРОВ  ENNY 



Размер

36

38

40

42

44

46

48



Обхват груди

84

88

92

96

100

104

108



Обхват талии

66

70

74

78

82

86

90



Обхват бедер

92

96

100

104

108

112

116




</description>
</offer>
<offer type="vendor.model" id="1073" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/zheltyj-zhaket-figl-m085-detail</url>
<price>2200</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zheltyj-zhaket.jpg</picture>
<delivery>true</delivery>
<vendor>FIGL</vendor>
<model>Желтый жакет Figl М085</model>
<description>Элегантный пиджак с подкладкой,на двух пуговицах. Манжеты можно завернуть для изменения образа. 
Материал пиджака и интересно оформленный воротник, создает элегантный характер модели. Вы можете завернуть рукава для изменения внешнего вида, жакет хорошо будет смотреться как с юбкой, так и с джинсами. Рекомендуется для женщин, которые ценят безупречный внешний вид. 
 Состав: 65% полиэстер, 30% вискоза, 5% спандекс   Подкладка: 100% полиэстер 




ТАБЛИЦА РАЗМЕРОВ  FIGL: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="1076" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/rubashka-v-krasnuyu-kletku-detail</url>
<price>2480</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=rubashka-v-krasnuyu-kletku.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Рубашка Nife K37 в красную клетку</model>
<description>Классическая женская рубашка для девушек в красную клетку с воротником и кармашком сбоку, рубашка отлично будет смотреться с брюками или юбкой.

Производство Польша.


Состав: Хлопок 60%, Полиэстер 40 %



ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="1079" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/sinie-zhenskie-rubashki-detail</url>
<price>2350</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=siniya-zhenskaya-rubashka.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Синяя женская рубашка Nife К24</model>
<description>Классическая элегантная женская рубашка на пуговицах,синего цвета, длинный рукав. Неподвластный времени стиль позволит вам носить ее практически со всем: брюки, юбки. Продукция NIFE Польша.




 

Состав: 60% хлопок, 40% полиэстер

ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="1080" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/leginsy-zhenskie/legginsy-iz-elastichnogo-trikotazha-cornelia-detail</url>
<price>2090</price>
<currencyId>RUB</currencyId>
<categoryId>49</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/0dqae88a4gm0oghat720.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/g0pamysyl88mpwhwk61a.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/uzepp9yza5jzyukz6qjx.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=utyagivayushchie-legginsy-push-up.jpg</picture>
<delivery>true</delivery>
<vendor>Bas Bleu</vendor>
<model>Леггинсы из эластичного трикотажа Cornelia</model>
<description>Материал SQUEEZE прекрасно прилегает, он эластичен, сильно подчёркивает фигуру, что создаёт эффект стройных ног и подтянутых ягодиц ( PUSH UP ). Материал SQUEEZE изготавливается из пряж зарекомендовавших себя производителей с международным сертификатом Oeko-Tex. Bas Bleu Польша.
Состав: 62% вискоза, 28 полиэстр, 10% эластан  200 DEN
 

Леггинсы Bas Bleu примерке и возврату после оплаты не подлежат. 


ТАБЛИЦА РАЗМЕРОВ  BAS BLEU: 


Размер
2
3
4
5
6


Вес, кг
49-67
57-75
65-83
83-110
110+


Рост, см
152-173
155-178
157-183
159-193
193+


</description>
</offer>
<offer type="vendor.model" id="1081" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/polosatyj-dzhemper-top-design-d4-155-detail</url>
<price>2140</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivyj-dzhemper-v-polosku.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Полосатый джемпер Top Design В4 155</model>
<description>Красивый полосатый джемпер модной расцветки TopDesign Латвия,  прекрасно сочетается с джинсами, брюками, великолепно будет смотреться на любой девушке.
Состав: Вискоза 55% Полиэстр 45%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1082" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/sherstyanoj-zhilet-topdesign-v4-159-detail</url>
<price>2280</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sherstyanye-zhilety.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Шерстяной жилет TopDesign В4 159</model>
<description>Модный полосатый жилет из шерсти с мохером согреет даже в самые ненастные дни.
Состав: Мохер 20% Шерсть 70% Акрил 10%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1083" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/stilnoe-plate-topdesign-v4-029-detail</url>
<price>3620</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnoe-plate3.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное платье TopDesign В4 029</model>
<description>Модное платье из Прибалтики TopDesign с длинным рукавом и V-образным вырезом. 


Состав: Вискоза 47% Полиэстер 45% Спандэкс 8%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1085" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/trikotazhnoe-plate-s-dlinnym-rukavom-topdesign-v4-108-detail</url>
<price>3240</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=trikotazhnoe-plate-s-dlinnym-rukavom2.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Трикотажное платье с длинным рукавом TopDesign В4 108</model>
<description>Прибалтийское трикотажное платье с длинными рукавом, украшенное орнаментом. Стильный выбор на осень-зиму  
Хлопок 60% Вискоза 40%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1087" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-vyshitymi-tsvetami-zaps-jodie-004-detail</url>
<price>4580</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-vyshitymi-tsvetami.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-vyshitymi-tsvetami-2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-vyshitymi-tsvetami-3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-vyshitymi-tsvetami-4.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/product_add_pic_8698.jpg</picture>
<delivery>true</delivery>
<vendor>Zaps</vendor>
<model>Платье с вышитыми цветами Zaps Jodie 004</model>
<description>Черное платье состоит суть женственности в замечательной партии. Очаровательный стиль, мода в стиле шестидесятых, делают  это платье  идеальным как для деловых встреч, так  и семейных торжеств, встречи нового года.  Платье с высоким воротником и рукавами 3/4, сетчатой подкладкой, оно  привлекает внимание окружающих цветочным рисунком размещенном на стороне платья.Длина около 89 см 






Состав: Состав: 63% вискоза, 29% полиэстр, 8% эластан, подкладка: 100% полиэстр

  
    
      
        
          ZAPS Таблица размеров
          
        
        
          
          
            
              
                
                
                  
                    
                      Размер
                      Обхват груди (cm)
                      Обхват талии (cm)
                      Обхват бедер (cm)
                     
                    
    	  
                      S/42
                      84
                      66
                      92
                      
                    
                    
                      M/44
                      88
                      70
                      96
                      
                    
                    
                      L/46
                      92
                      74
                      100
                     
                    
                    
                      XL/48
                      96
                      78
                      104
                      
                    
                    
                      2XL/50
                      100
                      82
                      108
                     
                    
                    
                      3XL/52
                      104
                      86
                      112
                     
                    
                    
                      4XL/54
                      108
                      90
                      118
                     
                    
                  
                
                
              
            
          
          
        
      
    </description>
</offer>
<offer type="vendor.model" id="1092" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/vechernie-plate-na-novyj-god-topdesign-rv4-36-detail</url>
<price>4420</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vechernie-plate-na-novyj-god.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Вечернее платье TopDesign РВ4 36</model>
<description>Шикарное вечерние платье, подойдет для любого торжественного случая в вашей жизни и конечно же для новогоднего праздника. Платье из Латвии изготовлено на уровне лучших мировых дизайнерских моделей.


Состав: Хлопок 52% Полиэстер 44% Эластан 4%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1095" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/modnyj-dzhemper-topdesign-v4-169-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dzhemper.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модный джемпер TopDesign В4 169</model>
<description>Элегантный женский джемпер с длинным рукавом.TopDesign Латвия
Состав: Вискоза 95% Эластан 5%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1098" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-rukav-fonarik-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-rukav-fonarik.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное платье с рукавом фонарик TopDesign В4 089</model>
<description>Прибалтийское трикотажное платье TopDesign с оригинальным рукавом фонарик.
Состав: Вискоза 65% Полиэстер 30% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1099" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/zhenskie-naryadnye-kostyumy-detail</url>
<price>6650</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-naryadnye-kostyumy.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядный женский костюм TopDesign РВ4 39,40</model>
<description>Изысканный женский костюм с юбкой, изготовлен из итальянской нарядной ткани.

Очень женственный и подчеркивающий силуэт фигуры, он всегда будет играть в вашу пользу. Производство Латвия.

Состав: Хлопок 60% Полиэстер 39% Эластан 1%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1116" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/chernoe-vechernie-plate-detail</url>
<price>4700</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vechernie-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Вечернее платье Top Design PB3 43</model>
<description>Черное вечерние платье, изысканная модель из Прибалтики





Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1119" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/yarkie-platya-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yarkie-platya8.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркое платье с длинным рукавом TopDesign B4 085</model>
<description>Как часто нас окружают серые краски, разве они могут поднять настроение, выделить нас из общей массы людей, скорее всего нет. Купите яркое платье способное передать ваше сияющие настроение окружающим людям, сделать вас по настоящему яркой девушкой, мимо которой не возможно пройти мимо не оценив истинную красоту весны и молодости.


Состав: Вискоза 95%  Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer id="1122" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/dlinnye-vechernie-platya-detail</url>
<price>15480</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vechernie-dlinnoe-plate2.jpg</picture>
<delivery>true</delivery>
<name>Длинное вечернее платье</name>
<description>Нежное и романтичное вечерние платье в пол, отделано  красивой драпировкой по лифу, украшенным съемным бантом. Длинное вечерние платье выполнено на корсетной основе, модель Демми. Материалы: Атлас. Мультишифон.

Взгляните на одно из наших милых и модных   платьев для выпускного вечера, и Вы быстро влюбиться в Ваше новое платье! Оно позволит вам выделиться на выпускном вечере из общей толпы, красивый градиентный рисунок, это платье которое вы искали.
 
 Под заказ.


ТАБЛИЦА РАЗМЕРОВ ВЕЧЕРНИХ ПЛАТЬЕВ 



Размер

40

42

44

46

48



Обхват груди

80

84

88

92

96



Обхват талии

62

66

70

74

78



Обхват бедер

86

90

94

98

102




</description>
</offer>
<offer id="1137" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/vechernie-plate-na-vypusknoj-detail</url>
<price>9600</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/romantika-ukorochennaya-vechernyaya.jpg</picture>
<delivery>true</delivery>
<name>Вечернее платье на выпускной</name>
<description>Укороченное вечернее платье с завышенной талией из мультишифона, центр лифа украшен  цветочками, сделанными вручную. Модель Романтика.
 Под заказ. 

ТАБЛИЦА РАЗМЕРОВ ВЕЧЕРНИХ ПЛАТЬЕВ 



Размер

40

42

44

46

48



Обхват груди

80

84

88

92

96



Обхват талии

62

66

70

74

78



Обхват бедер

86

90

94

98

102




</description>
</offer>
<offer id="1141" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/pyshnye-platya-na-vypusknoj-detail</url>
<price>15600</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/shantili-svadebnaya.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shantili-koktejlnoe__.jpg</picture>
<delivery>true</delivery>
<name>Белое нарядное платье</name>
<description>Выпускное пышное   платье из французского кружева &quot;Шантильи&quot; создает неповторимый образ на выпускном балу, свадебной церемонии. Сиреневый драпированный пояс подчеркивает линию талии и и вносит свою изюминку, драпировка на талии переходит сзади в бант. 
Модель: Шантильи  

 Под заказ. 

ТАБЛИЦА РАЗМЕРОВ ВЕЧЕРНИХ ПЛАТЬЕВ 



Размер

40

42

44

46

48



Обхват груди

80

84

88

92

96



Обхват талии

62

66

70

74

78



Обхват бедер

86

90

94

98

102




</description>
</offer>
<offer type="vendor.model" id="1142" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/platya-dlya-podruzhek-nevesty-detail</url>
<price>4450</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/topdesign-leto-2015.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Длинное вечерние платье TopDesign РА5 66</model>
<description>Длинное вечерние платье TopDesign  поможет выглядеть стильно на свадьбе и стать идеальным платьем для подружки невесты.
 

 Главное правило при выборе такого платья оно не должно затмить свадебное платье невесты.   Поиск наряда   лучше начать после  разговора с невестой, обсудить как должен выглядеть  и сочетаться ваш выбор с платьем невесты, часто решающим будет ее мнение.   Независимо от того свадьба состоится в церкви, дворце бракосочетания свидетели должны должны выглядеть элегантно. Нужно исключить большие декольте и мини-юбки,  такие детали могут отвлечь от белого платья. Также мы помним что в этот день белый и его оттенки   зарезервированы только для одного человека. Если подружка невесты на свадьбе появилась бы в кремовом платье, было бы трудно сказать, кто на самом деле выходит замуж. 

 

Наряд подружки невесты   должен быть уникальным, ведь взгляды гостей будут направлены на нее, она будет увековечена на фото и видео.   Здесь не может быть спонтанной покупки, о которой   будете сожалеть много лет. Главное чтобы сократить выбор нужно отобрать платья которые подходят для вашей фигуры,скрывают недостатки и подчеркивают достоинства. Длинное вечерние платье является классикой, но это не означает что не нужно смотреть дальше. В настоящее время преобладают воздушные модели  украшеные с кристаллами, они будут эффектно выглядеть на фотографиях. Мы ориентируемся на шифоновые платья,  пастельных оттенков розового, кораллового, синего цвета.   Платья в стиле 60-х годов также будет хорошим выбором.    Платья в испанском стиле, с несколькими разрезами хороший вариант   для женщин с стройными ногами.  


 

Подружки невесты выполняет много обязанностей в день церемонии, это правая рука невесты, развлекает гостей,  заботиться  о сохранении традиций,  помогает собирать подарки. Так что  платье должно быть не только стильном, но и удобным.   Мы ориентируемся на уникальные платья, которые мы не увидим на других гостях  вечеринки.   Не забывайте, что платье для подружки невесты должно соответствовать своему ​​стилю и характеру.






Цвета:Синий.Бежевый.
Состав: Вискоза 95%  Эластан  5% 

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1143" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/elegantnoe-dlinnoe-plate-topdesign-ra5-68-detail</url>
<price>5000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-letnie-dlinnye-platya.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное длинное платье TopDesign РА5 68</model>
<description>Летние платье из качественного вискозного полотна на лето 2015 года.
Состав: Вискоза 95%  Эластан  5% 

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1147" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/leginsy-zhenskie/modnye-legginsy-pod-kozhu-detail</url>
<price>2090</price>
<currencyId>RUB</currencyId>
<categoryId>49</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/florence_________54231c59cee1f2.jpg</picture>
<delivery>true</delivery>
<vendor>Bas Bleu</vendor>
<model>Легинсы по кожу Florence Польша</model>
<description>Обтягивающие леггинсы &quot;под кожу&quot;. Визуально такие леггинсы практически невозможно отличить от кожаных изделий. Леггинсы хорошо тянутся, при длительной носке не образуют растянутых &quot;коленок&quot;, использована высококачественная ткань, благодаря которой кожа дышит. 200 den


Леггинсы Bas Bleu примерке и возврату после оплаты не подлежат. 


ТАБЛИЦА РАЗМЕРОВ  BAS BLEU: 


Размер
2
3
4
5
6


Вес, кг
49-67
57-75
65-83
83-110
110+


Рост, см
152-173
155-178
157-183
159-193
193+


</description>
</offer>
<offer id="1149" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/cherno-beloe-vechernie-plate-detail</url>
<price>12600</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/blesk-cherno-belyj-(2).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/blesk-cherno-belyj-(3).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/blesk-cherno-belyj-(4).jpg</picture>
<delivery>true</delivery>
<name>Черно-белое вечернее платье</name>
<description>Классическое вечернее платье с декольтированным лифом и драпированным поясом со съемным цветком, платье подчеркнет изящество женской фигуры и скроет недостатки. 
  

 Под заказ. 

 

ТАБЛИЦА РАЗМЕРОВ ВЕЧЕРНИХ ПЛАТЬЕВ 



Размер

40

42

44

46

48



Обхват груди

80

84

88

92

96



Обхват талии

62

66

70

74

78



Обхват бедер

86

90

94

98

102




</description>
</offer>
<offer id="1150" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/vechernie-plate-v-pol-detail</url>
<price>12600</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bleskudlcream.jpg</picture>
<delivery>true</delivery>
<name>Вечернее платье в пол</name>
<description>Вечернее платье молочного цвета, модель Блеск. Декольтированный лиф из эксклюзивной ткани и драпированный пояс, платье корсетного типа.


 Под заказ. 

  

ТАБЛИЦА РАЗМЕРОВ ВЕЧЕРНИХ ПЛАТЬЕВ 



Размер

40

42

44

46

48



Обхват груди

80

84

88

92

96



Обхват талии

62

66

70

74

78



Обхват бедер

86

90

94

98

102




</description>
</offer>
<offer type="vendor.model" id="1151" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/kupit-zhenskij-kostyum-s-yubkoj-v-internet-magazine2015-01-19-08-00-26-detail</url>
<price>6790</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=elegantnyj-zhenskij-kostyum84.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Костюм с юбкой Top Design PA5 07</model>
<description>Элегантный женский костюм с юбкой из Латвии, новая коллекция весна-лето 2015. Красивый жакет с рукавами 3/4 и юбка основа женственного образа, костюм будет хорошим выбором как для офиса так и для неформальных встреч.
Цвета: Зеленый.

 

Состав: Вискоза 54% Полиэстер 46% 
 

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1153" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/bezhevaya-rubashka-s-korotkim-rukavom-nife-k26-detail</url>
<price>2350</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bezhevaya-rubashka-s-korotkim-rukavom.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Бежевая рубашка с коротким рукавом NIFE К26</model>
<description>Элегантная женская рубашка из Польши бежевого цвета, короткий рукав.
Предложение для женщин, которые ценят элегантность и комфорт. Рубашка с короткими рукавами, подчеркнет женскую красоту. Отделка оборки вдоль линий крепежа, а также воротник-стойка рубашка добавляет шарма. Складки вдоль линий тела оптически изменяют силуэт. Рубашки для женщин со вкусом!  

Состав: 60% хлопок, 40% полиэстер

ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="1154" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/zimnie-yubki-detail</url>
<price>1250</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-chernuyu-yubku-do-kolena.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Черная юбка с отделкой AL07</model>
<description>Элегантная юбка черного цвета Nife Польша, талия с отделкой эко-кожей, сзади на молнии, длина 56 см. Классический и простой стиль юбки подойдет практически для каждого случая. 

Состав: 60% полиэстер, 35% вискоза, 5% эластан

Юбки зимой
Юбки идеально подходят для зимы, ведь
юбка самый женственный предмет гардероба, она подходит для любого случая.Собираетесь ли вы на работу, на   встречу или торжественный вечер. Юбка способна тонко подчеркнуть преимущества вашего силуэта и добавить привлекательности.
Многие женщины с  понижением температуры прячут свои юбки  в глубину  шкафа, холод это очевидная проблема. Зимняя юбка сделает для вас не страшной зимнюю погоду и ваше стиль останется очень женственным.
Какой должна быть юбка для зимы. Ткань из которой сшита юбка это самый важный вопрос, при выборе, материал должен быть теплым и защищать от ветра и мороза. Выбирать нужно более тяжелые материалы, такие ткани как: шерсть, бархат или кожа . Обратить внимание на длину юбки, в длинной юбке может быть даже теплее, чем в тонких брюках. Выберите длину которая позволит  юбке не касаются пола, ведь зимой вас встретят мокрые и грязные дороги.  Мини-юбки можно носить   в зимний период с утепленными ножками, с защитой от мороза, прекрасно подойдут высокие сапожки. Длина миди у юбки , будет хорошим компромиссом, она придаст шик и кокетливость.  Колготки и теплые сапоги зимой обязательны, независимо от длины юбки. Вопрос о комфорте в юбке в зимний период  в значительной степени зависит от остальной одежды. Что дополнительно обеспечит тепло и защиту от ветра. Прежде всего,   Вы можете выбрать  популярные теплые колготки. Множество моделей позволят подобрать  нужную толщину, цвет. Колготки  по сезону дополнят ваш стиль.   Если вы все еще боитесь что будет холодно, выберите утепленные легинсы.  В текущем сезоне присутствуют модные толстые шерстяные свитера и просторные теплые куртки,пальто которые защитят от холода. С короткими юбками   отлично смотреться высокие сапоги. Какие модные юбки предлагают этой зимой, тенденции в этом году очень разнообразны. Для себя сможете выбрать как   классические элегантные, так и  свободные  элементы стиля. Царствует  трикотажное полотно из шерсти и кожа. Мы ориентируемся на геометрические узоры и смелую решетку, приглушенные цвета, а лидеры находятся в разных оттенках серого. Зимой не сдавайтесь и носите модные юбки, их универсальность и женский характер с правильной комбинацией можно использовать даже в холодное время суток.</description>
</offer>
<offer type="vendor.model" id="1155" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/assimitrichnye-yubki-detail</url>
<price>3800</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivaya-dlinnaya-yubka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubka-na-leto-2015.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubki3.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивая длинная юбка TopDesign А5 119</model>
<description>Длинная асимметричная юбка из новой коллекции TopDesign на лето 2015, на протяжении длительного времени на подиумах мировых дизайнеров можно было наблюдать асимметричные юбки, это стало тенденцией. В этом сезоне также можно найти что-то подходящее.  Женская юбка подчеркнет все достоинства и скроет недостатки, позволит выглядеть эффектно и сексуально, ваш избранник не сможет оторвать от вас глаз. Самое главное, в ней вы будете себя прекрасно чувствовать.
Состав: Вискоза 58% Полиэстер 35% Эластан 7%


 


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1157" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-leto-detail</url>
<price>4470</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-plate-leto.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Очаровательное платье на лето TopDesign А5 112</model>
<description>Черное платье в горошек из Прибалтики на лето 2015, новая коллекция TopDesign.
Состав: Вискоза 95% Эластан 5%
Платье лето

Я думаю, что вы не можете себе представить, лето без платья - это просто не возможно! Летние платья из соблазнительных легких материалов, с насыщенными цветами - часто  выглядят просто сказочно. Наша коллекция летних платьев позволит всегда выглядеть   идеально, их можно носить как на работу,  учебу так и на вечеринку. В платьях на летний сезон вы найдете самые интересные модели, и что важно -     производителей этих платьев отличает мировой опыт, высокое качество и топовый дизайн.   В наших платьях везде   вы будете   выглядеть великолепно.






ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1158" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/trikotazhnye-platya-detail</url>
<price>4270</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=trikotazhnye-platya.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign А5 082</model>
<description>Великолепное платье на лето из трикотажного полотна, с цветочным принтом. Производство Латвия.
  Состав: Вискоза 96% Эластан 4%
Трикотажное платье

Трикотажные платья являются важной частью одежды для  каждой из женщин. Они   идеальны, поскольку они удобны в ношении и очень подходит для многих ситуаций, на работу, вечеринку или на каждый день.  Трикотажные платья можно носить круглый год. Летом из тонкой ткани, без рукавов или с короткими рукавами.    В холодный период подойдут платья   из более толстого трикотажа с 3/4 рукавами или длинным рукавом.

  
Коллекции трикотажных платьев с привлекательным дизайном создаются для каждой женщины, для каждого случая. Если вы хотите  чувствовать себя комфортно и красиво выглядеть, трикотажные платья для вас. В них вы сможете выразить свой стиль личности, выделиться из толпы,  они для тех кто ценит простоту и удобство.  
  Почувствуйте восторг купив трикотажное платье, объятия элегантности,   насладитесь красотой и собственной исключительностью.




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1161" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-bryuki/zhenskie-bryuki-na-leto-detail</url>
<price>2520</price>
<currencyId>RUB</currencyId>
<categoryId>52</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/zhenskie-bryuki.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильные женские брюки на лето TopDesign А5 004</model>
<description>Состав: Хлопок 70% Полиакрил 26% Эластан 4%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1162" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-s-korotkim-rukavom-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-s-korotkim-rukavom.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Джемпер TopDesign А5 113</model>
<description>Модная блузка с  коротким рукавом и  оригинальным принтом. 
 Состав: Вискоза 95%  Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1168" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/ofisnye-yubki-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/spodnica-ela-004.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/spodnica-ela-004-(1).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/spodnica-ela-004-(2).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/spodnica-ela-004-(3).jpg</picture>
<delivery>true</delivery>
<vendor>Zaps</vendor>
<model>Черная юбка Zaps Ela 004</model>
<description>Классическая приталенная юбка Zaps Польша   из эластичной ткани, стильный офисный вариант черного цвета, с небольшим разрезом сзади. Длина юбки примерно 58 см.
Состав: 63%нейлон, 27% хлопок, 10% спандекс, подкладка: 100% ацетат

 Дресс-код   является одним из элементов предъявляемых требований компанией к работникам. Правила, регулирующие как вы должны быть одеты на работе.
Офисная одежда должна отличаться  скромностью, определенным количеством консерватизма, классические стиль и умеренность во всем.  
 

Простота и чистота формы,  всегда правильный выбор, когда речь заходит о деловом стиле . Черные юбки и закрытые черные шпильки на низком каблуке требуют практически в каждой фирме. Добавить женственность и выглядеть профессионально поможет белая рубашка.   С точки зрения ювелирных изделий, женщины часто делают ошибку, одевая все с избытком. Более чем достаточно серебряных часов и коротких серьг. Простая юбка-карандаш является основой,  многократно проверенного бизнес стиля.  








    
      
        
          ZAPS Таблица размеров
          
        
        
          
          
            
              
                
                
                  
                    
                      Размер
                      Обхват груди (cm)
                      Обхват талии (cm)
                      Обхват бедер (cm)
                     
                    
    	  
                      S/42
                      84
                      66
                      92
                      
                    
                    
                      M/44
                      88
                      70
                      96
                      
                    
                    
                      L/46
                      92
                      74
                      100
                     

                    
                    
                      XL/48
                      96
                      78
                      104
                      
                    
                    
                      2XL/50
                      100
                      82
                      108
                     
                    
                    
                      3XL/52
                      104
                      86
                      112
                     
                    
                    
                      4XL/54
                      108
                      90
                      118
                     
                    
                  
                
                
              
            
          
          
        
      
    </description>
</offer>
<offer type="vendor.model" id="1176" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/kupit-shirokoe-plate-detail</url>
<price>3300</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=svobodnoe-plate-na-leto.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Свободное летние платье TopDesign А5 079</model>
<description>Широкое платье TopDesign Латвия, прекрасный наряд универсального назначения на лето и возможность обновить свой гардероб, платье свободного кроя отличный вариант для полной фигуры и возможность скрыть недостатки. 
 Шикарное платье насыщенного цвета, цветочный принт, особую привлекательность изделию придают широкие рукава.  






Состав: Хлопок 62% Полиэстер 38%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1177" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/chernaya-rubashka-s-korotkim-rukavom-nife-02-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=chernaya-rubashka-s-korotkim-rukavom.jpg</picture>
<delivery>true</delivery>
<vendor>NIFE</vendor>
<model>Черная рубашка с коротким рукавом NIife 02</model>
<description>Модная женская рубашка черного цвета  с короткими рукавами, благодаря крою создана что бы притягивать взгляды, подчеркивает женственные формы.  
Состав: 60% хлопок, 40% полиэстер

ТАБЛИЦА РАЗМЕРОВ  NIFE: 


Размер
42
44
46
48
50


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
85-88
89-92
93-96
 97-100
101-105


Обхват талии
66-69
70-73
74-77
78-81
82-86


Обхват бедер
92-95
96-98
99-102
103-106
107-110


</description>
</offer>
<offer type="vendor.model" id="1178" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/letnie-yubki-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnyaya-yubka.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Летняя юбка с цветочным принтом TopDesign РА15</model>
<description>Летние юбки с цветочным принтом идеально подходят для солнечных летних дней, подарят комфорт и добавят привлекательности, красиво подчеркнут ваши достоинства, также скроют незначительные дефекты,  вы всегда будете   чувствовать себя привлекательной.  Летняя юбка подойдет для любой ситуации, на работу в офис, прогулку или на торжественное мероприятие, это  бесспорный лидер летнего женского гардероба. В жару не мало важно что бы юбка была сшита из натуральных материалов, таких например как хлопок. В настоящее время в моде смешались различные стили, поэтому для вас нет сложных рамок при выборе, важно что бы он соответствовал вашему стилю. Для многих женщин лучшим решением будет подбирать юбку под имеющуюся блузку или топик.
  
 

 
Состав: Хлопок 69% Полиэстер 28% Эластан 3%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1179" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/yarkij-letnij-topik-detail</url>
<price>1300</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yarkij-top.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркий летний топик TopDesign А5 009</model>
<description>Яркие стильные топики на лето от Прибалтийской фирмы TopDesign. Цвета: Белый. Зеленый. Голубой. Бирюза. Коралловый. Фуксия.

Состав: Хлопок 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1180" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/kupit-naryadnoe-dlinnoe-plate-detail</url>
<price>4600</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=naryadnoe-dlinnoe---plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядное летние платье TopDesign РА4 16 Латвия</model>
<description>Очаровательное длинное платье из легкой струящийся итальянской ткани, цвет платья поддерживает и подчеркивает тему лета, элегантный летний наряд роскошен и красив, подойдет на роль вечернего платья в жаркий день и не кого не оставит без внимания к себе, ведь красота правит миром, не так ли.

Состав: Вискоза 94% Эластан 6% 





ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1181" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-s-tsvetochnym-printom-detail</url>
<price>4200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=top-design9.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье цветочный принт TopDesign А5 074</model>
<description>Модное платье   Top Design Латвия с оригинальным цветочным принтом, на линии бедра расположены внутренние карманы, V-образный  вырез. Всегда модно и актуально, подойдет на роль ежедневного элегантного наряда в теплые дни, это платье займет свое достойное место в любом   женском гардеробе. Лаконичный дизайн подчеркивающий линию талии, акцент на женственность, идеальная посадка по фигуре, все это ваш беспроигрышный вариант на это лето.


 



Состав: Вискоза 95% Эластан 5% 




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1182" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/kostyum-zhenskij-delovoj-kupit-detail</url>
<price>11000</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/058w5_059w5_w5fb06.jpg_thumbnail0.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Женский костюм Flaibach 058/059 W5 Германия</model>
<description>Элегантный женский костюм с юбкой-годе длиной до колена FLAIBACH Германия  в красивую и деликатную клетку с меланжевым эффектом. Классический короткий жакет Шанель — модель   полуприлегающего силуэта,  без воротника, с застежкой на пуговицы.


 
Элегантность, современность и стиль — именно с этими определениями ассоциируется одежда в «стиле Шанель».
 

Идеальный женский костюм для создания имиджа современной, модной и элегантной женщины!                   Состав:68% polyester 26% viscose 6% spandex



 Таблица соответствия размеров марки «vonFlaibach» (тканные изделия)



RU   
EU
Грудь
Талия
Бедра


44
38  
88
68
92


46
40
92
72
96


48
42
96
76
100


50
44
100
80
104


52
46
104
84
108


54
48
110
90
114


56
50
116
96
120


58
52
122
104
126


60
54
128
110
132


</description>
</offer>
<offer type="vendor.model" id="1183" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-tunika-flaibach-075w5-detail</url>
<price>6900</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=flajbakh8.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/075w5_w5fb05.jpg_thumbnail0.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Платье  Flaibach 075W5</model>
<description>Платье-туника Flaibach Германия



Состав:   перед - 50% viscose 38% silk 12% polyester; спинка 50% cotton 48% viscose 2% elastan; рукава- 62% cotton viscose 34% 4% elastan

Таблица соответствия размеров марки «vonFlaibach» (трикотажные изделия)



RU
EU
Грудь
Талия
Бедра


44
S
84 — 88
64 — 68
88 — 92


46-48
M
92 — 96
72 — 76
96 — 100


50-52
L
100 — 104
80 — 84
104 — 108


54-56
XL
110 — 116
90 — 96
114 — 120


58-60
XXL
122 — 128
104 — 110
126 — 132


</description>
</offer>
<offer type="vendor.model" id="1184" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/trikotazhnye-yubki-detail</url>
<price>1150</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=trikotazhnaya-yubka.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Трикотажная юбка TopDesign А3 185</model>
<description>Стильная трикотажная юбка на резинке TopDesign Латвия,с подкладкой, привлекательна и не выходит из моды, невероятно удобна, отлично учитывает особенности женской фигуры и дает максимальный комфорт и удобство при носке, такая юбка   украсит гардероб каждой модницы.
Состав: Полиэстер 100%
 


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1185" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-tuniki/tuniki-na-leto-detail</url>
<price>1400</price>
<currencyId>RUB</currencyId>
<categoryId>51</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3-010.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модная туника TopDesign А3 010</model>
<description>Стильная туника из Латвии на лето.
Состав: Вискоза 50% Акрил 50%
 


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1186" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/stilnyj-sarafan-topdesign-a3-080-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/__3_080_514edc7ecadab.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3-080-back.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильный сарафан TopDesign А3 080</model>
<description>Модный сарафан от TopDesign.
Состав: Вискоза 95% Эластан 5% 




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1187" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-topdesign-ra3-04-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa3_049.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign РА3 04</model>
<description>Модный сарафан   TopDesign Латвия.
Состав: Вискоза 95% Эластан 5% 




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1190" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/dzhemper-flaibach-037w5-germaniya-detail</url>
<price>3800</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/flajbakh.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/039w5_038w5_037w5_w5fb03_w5af07.jpg_thumbnail0.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Джемпер Flaibach 037W5 Германия</model>
<description>Лёгкий короткий джемпер FLAIBACH Германия с цветочным рисунком «геральдическая лилия», вырезом горловины-лодочка и однотонными рукавами-реглан, заканчивающимися резинкой.


 

Состав: перед - 85% viscose 15% polyester; рукава/спинка 85% viscose 15% polyester

Таблица соответствия размеров марки «vonFlaibach» (трикотажные изделия)



RU
EU
Грудь
Талия
Бедра


44
S
84 — 88
64 — 68
88 — 92


46-48
M
92 — 96
72 — 76
96 — 100


50-52
L
100 — 104
80 — 84
104 — 108


54-56
XL
110 — 116
90 — 96
114 — 120


58-60
XXL
122 — 128
104 — 110
126 — 132


</description>
</offer>
<offer type="vendor.model" id="1191" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-bryuki/modnye-bryuki-flaibach-038w5-detail</url>
<price>3490</price>
<currencyId>RUB</currencyId>
<categoryId>52</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/flajbakh7.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Модные брюки Flaibach 038W5 Германия</model>
<description>Стильные брюки-дудочки  из коллекции FLAIBACH с отворотами — это одна из обязательных частей женского гардероба.

Прекрасно стройнят и удлиняют ноги, а также дают полную свободу самовыражения.
 Состав:  98% viscose 2% lycra


Таблица соответствия размеров марки «vonFlaibach» (трикотажные изделия)



RU
EU
Грудь
Талия
Бедра


44
S
84 — 88
64 — 68
88 — 92


46-48
M
92 — 96
72 — 76
96 — 100


50-52
L
100 — 104
80 — 84
104 — 108


54-56
XL
110 — 116
90 — 96
114 — 120


58-60
XXL
122 — 128
104 — 110
126 — 132


</description>
</offer>
<offer type="vendor.model" id="1192" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-tuniki/tuniki-2015-detail</url>
<price>1920</price>
<currencyId>RUB</currencyId>
<categoryId>51</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=tunika-na-leto.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Яркая туника на лето TopDesign А5 066</model>
<description>Стильная женская туника Top Design Латвия из коллекции 2015 года,  яркая ткань с небольшими золотыми блестками делает ее очень красивым нарядом, легкая туника хороший выбор для поездки на море. Туника выполнена из поливискозы, эту ткань отличает насыщенность цвета, прочность, мягкость и комфорт, эта ткань обладает всеми достоинствами, которые свойственны натуральным тканям, ее отличает хорошая воздухопроницаемость позволяя легко дышать коже в жаркие дни.    Состав: Поливискоза 100%      


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1193" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/poluprozrachnaya-bluzka-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-top-design.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Джемпер на лето Top Design А5 010</model>
<description>Великолепный комплект   на лето TopDesign Латвия из полупрозрачной блузки и топика из вискозы, коллекция весна-лето 2015 года.


Прозрачные, полупрозрачные материалы появляются на подиуме в течение многих лет. В этом сезоне дизайнеры  используют эти материалы в элегантных платьях, юбках, блузках посредством вставок.  Полупрозрачная ткань является абсолютным хитом в этом сезоне!
Состав: Вискоза 62%  Лен 13% Полиакрил 25% /  Топик Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1195" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/letnij-zhaket-detail</url>
<price>3080</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnij-zhaket.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантный жакет TopDesign А5 022</model>
<description>Модный женский жакет на лето из Лавтии.

Состав: Вискоза 47% Полиэстер 30% Шерсть 20% Люрекс 3%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1197" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/elegantnyj-dzhemper-topdesing-a5-117-detail</url>
<price>1990</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=top-design-zhenskaya-odezhda.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантный джемпер Top Desing А5 117</model>
<description>Top Desing новая коллекция на лето 2015, стильный черно-белый джемпер.


Состав: Хлопок 55% Полиэстер 45%  

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1198" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/brendovye-platya-kupit-detail</url>
<price>5800</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/95.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Элегантное платье Flaibach 095S5 Германия</model>
<description>Состав: Хлопок 96% Эластан 4%


    
      
        
          FLAIBACH Таблица размеров, ткань.
          
        
        
          
          
            
              
                
                
                  
                    
                      Размер
                      Обхват груди (cm)
                      Обхват талии (cm)
                      Обхват бедер (cm)
                     
                    
    	  
                      36
                      88
                      68
                      92
                      
                    
                    
                      38
                      92
                      72
                      96
                      
                    
                    
                      40
                      96
                      76
                      100
                     
                    
                    
                      42
                      100
                      80
                      104
                      
                    
                    
                      44
                      104
                      84
                      108
                     
                    
                    
                      46
                      110
                      90
                      114
                     
                    
                    
                      48
                      116
                      96
                      120
                     
                    
                  
                
                
              
            
          
          
        
      
    </description>
</offer>
<offer type="vendor.model" id="1199" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-na-leto-flaibach-093s5-detail</url>
<price>6900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/93.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Платье на лето Flaibach 093S5</model>
<description>Элегантное платье на лето 2015, сзади на молнии. Производство Германия.  
Состав: Хлопок 96% Эластан 4%


    
      
        
          FLAIBACH Таблица размеров, ткань.
          
        
        
          
          
            
              
                
                
                  
                    
                      Размер
                      Обхват груди (cm)
                      Обхват талии (cm)
                      Обхват бедер (cm)
                     
                    
    	  
                      36
                      88
                      68
                      92
                      
                    
                    
                      38
                      92
                      72
                      96
                      
                    
                    
                      40
                      96
                      76
                      100
                     
                    
                    
                      42
                      100
                      80
                      104
                      
                    
                    
                      44
                      104
                      84
                      108
                     
                    
                    
                      46
                      110
                      90
                      114
                     
                    
                    
                      48
                      116
                      96
                      120
                     
                    
                  
                
                
              
            
          
          
        
      
    </description>
</offer>
<offer type="vendor.model" id="1201" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzki-bez-rukavov-detail</url>
<price>2800</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzki-internet-magazin.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Блузка с фламинго TopDesign А5 091</model>
<description>Блузка TopDesign Латвия без рукавов, с воротником выполненным из контрастной ткани,  оригинальный принт  фламинго.
 Блузка выглядит стильно и соблазнительно, идеально сочетается с  брюками, а также джинсами.
 
 Состав: Хлопок 62% Полиэстер 32%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1202" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-naryadnoe-dlya-zhenshchin-detail</url>
<price>4800</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-naryadnoe-dlya-zhenshchin.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье нарядное TopDesign РА5 70</model>
<description>Нарядное платье TopDesign тонко подчеркивающие женский силуэт, нарядный тонкий верх и подклад из вискозы, создает женственный и романтичный образ, позволит выглядеть во всем блеске на праздничном торжестве, элегантное платье   способно порой изменить многое...
 
Состав:Верх 100% Полиэстер / Вискоза 95% Эластан 5%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1204" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/zhenskie-topy-detail</url>
<price>1250</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-topy7.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женский топик TopDesign А5 102</model>
<description>Элегантный женский топик TopDesign Латвия на лето 2016. Легкие топики в знойную жару становятся самой востребованной одеждой в гардеробе у женщин, топики подходят как на каждый день так и на выход. Разнообразие тканей, различных оттенков и узоров позволяют подобрать топ на любой случай в вашей жизни, делая его универсальным предметом летнего гардероба.

 

 



Состав: Вискоза 95% Полиэстер 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1205" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubki-na-leto-detail</url>
<price>3190</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubki-na-leto.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Юбка на лето TopDesign РА5 26</model>
<description>Модная юбка TopDesign Латвия из летней коллекции 2015, будет хорошим выбором для офиса или торжественного случая. Элегантная юбка на лето это всегда женственность, она поможет придать вашему образу больше нежности и загадочности.

Состав: Вискоза 52% Полиакрил 45%  Эластан 3%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1206" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/stilnye-muzhskie-rubashki-detail</url>
<price>600</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnye-muzhskie-rubashki.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Стильная мужская рубашка Brostem 49265</model>
<description>Мужская рубашка - это стильный предмет вашего гардероба   для каждого сезона. Рубашка классического кроя Brostem длинный рукав, в полоску модной расцветки, с нагрудным карманом подойдет для любого случая, стильная контрастная полоска манжет и ворота придает рубашки уникальный вид.  Недорогие мужские рубашки Brostem изготовлены исключительно из высококачественных материалов,обеспечивают высокую степень комфорта при ношении и служат основой вашего гардероба. 
Производство: Россия.
 
Размер 40/178-186
Состав: Хлопок 90% Полиэстер 10%</description>
</offer>
<offer type="vendor.model" id="1207" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/delovye-rubashki-detail</url>
<price>700</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=delovye-rubashki.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0494.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0496.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Деловая мужская рубашка Brostem 2786-22</model>
<description>На работе   требуется придерживаться в одежде делового стиля, хорошо одетый человек всегда более успешный и уверенный в себе. Деловая рубашка классического покроя Brostem с длинным рукавом и  отделкой манжет, ворота тканью цветом совподающим с полоской самой рубашки позволит вам выглядеть элегантно и подчеркнуто по деловому, в ней  вы можете быть уверены, что бизнес-рубашка подчеркнет вашу фигуру и будет иметь положительное влияние на ваш внешний вид.
Размер: 41/178-186
Состав: Хлопок 90% Полиэстер 10%</description>
</offer>
<offer type="vendor.model" id="1208" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/muzhskie-rubashki-v-kletku-detail</url>
<price>600</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=muzhskie-rubashki-v-kletku9.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Мужская рубашка в клетку Brostem 3007-2</model>
<description>Мужская рубашка Brostem в клетку, приталенный крой, длинный рукав, имеет отделку в тон манжет и воротника. Впечатляет своей привлекательностью и клеткой. Рубашка стильно сочетается как с брюками так и с джинсами, создает привлекательный внешний вид на все случаи жизни. Рубашки Brostem это лучшие ткани, новые тенденции и высокое качество материалов!
Размер: М - 40/41
Состав: Хлопок 90% Полиэстер 10%</description>
</offer>
<offer type="vendor.model" id="1209" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/kletchatye-rubashki-detail</url>
<price>600</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kletchataya-rubashka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=rubashka-v-kletku.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Стильная рубашка в клетку Brostem  3007-1</model>
<description>Приталенная стильная рубашка Brostem в клетку, модный фасон,  длинный рукав, стильная отделка   манжет и воротника. Клетчатая рубашка всегда на пике моды, она добавит в ваш гардероб новые свежие краски,   стильно сочетается   с брюками  и   джинсами.  Рубашки Brostem это лучшие ткани, новые тенденции и высокое качество материалов!
 L - 41/42
Состав: Хлопок 90% Полиэстер 10%</description>
</offer>
<offer type="vendor.model" id="1210" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/muzhskaya-rubashka-klassicheskaya-detail</url>
<price>600</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=muzhskaya-rubashka-klassicheskaya.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Рубашка классического кроя Brostem 217-12</model>
<description>Мужская рубашка Brostem классического кроя в стильную полоску, длинный рукав, нагрудной карман.
  Рубашка предназначены для мужчин которые ценят классический стиль и дизайн, рубашка отвечает последним тенденциям моды, она позволит всегда себя чувствовать   комфортно, модно и одетым соответствующим образом во всех ситуациях.   Рубашка изготовлена из высококачественных материалов, при этом имеет доступную цену.  

 41/170-178
Состав: Хлопок 80% Полиэстер 10%</description>
</offer>
<offer type="vendor.model" id="1211" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/modnaya-rubashka-muzhskaya-detail</url>
<price>600</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnaya-rubashka-muzhskaya.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Элегантная рубашка Brostem 238-3</model>
<description>Рубашка классического кроя, длинный рукав, с отделкой ворота и манжет.
Модные мужские рубашки должны быть в шкафу у каждого мужчины, для которого не мало важен хороший внешний вид. Рубашки идеально подходит для любого случая, можно выбрать традиционные белые рубашки, которые до сих пор пользуются неослабевающей популярностью, идеально подходит для всех семейных торжеств, когда вы рассчитываете на элегантный вид. Рубашки для мужчин является основой гардероба на работе в офисе,   где внешний безупречный вид действительно имеет значение.  Элегантный костюм является основой для проведения деловых встреч с клиентами.   Трудно себе представить  на работе юриста, банкира или высокопоставленного чиновника без элегантной рубашки и костюма.
В нашем магазине вы найдете широкий выбор модных мужских рубашек Brostem,   разных размеров и цветов. Размер:  40/178-186    Состав: Хлопок 80% Полиэстер 20%</description>
</offer>
<offer type="vendor.model" id="1214" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/belaya-rubashka-v-polosku-brostem-00-detail</url>
<price>500</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belaya-muzhskaya-rubashka.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Белая рубашка в полоску Brostem 00</model>
<description>Элегантная модель рубашки белого цвета с длинным рукавом,классический крой, нагрудной карман и тонкая полоска придают строгий официальный стиль, универсальный вариант для офиса.   41|170-178    Состав: Хлопок 80% Полиэстер 20%</description>
</offer>
<offer type="vendor.model" id="1217" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/rubashki-s-dlinnym-rukavom/modnaya-rubashka-brostem-3002-2-detail</url>
<price>800</price>
<currencyId>RUB</currencyId>
<categoryId>21</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnaya-rubashka-brostem.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0516.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0517.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0518.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/img_0519.jpg</picture>
<delivery>true</delivery>
<vendor>Brostem</vendor>
<model>Модная рубашка Brostem 3002-2</model>
<description>Рубашка красивой расцветки с отделкой, классический крой, длинный рукав.

40 /178-186    Состав: Хлопок 80% Полиэстер 20%</description>
</offer>
<offer type="vendor.model" id="1219" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/polosataya-bluzka-topdesign-a4-123-detail</url>
<price>2200</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/1234.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Полосатая блузка TopDesign А4 123</model>
<description>Женская блузка в полоску Top Design на пуговицах.
Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1220" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/krasivyj-dzhemper-top-design-a4-107-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/1077.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивый джемпер Top Design А4 107</model>
<description>Элегантный летний джемпер с красивым широким рукавом.TopDesign Латвия
Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1221" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhenskaya-bluzka-sunwear-r102-detail</url>
<price>2800</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-myatnogo-tsveta.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Женская блузка Sunwear R102</model>
<description>Элегантная женская блузка мятного цвета SUNWEAR с цветком (отстегивается), короткий рукав, свободного фасона. Блузка очень стильная,  подчеркнет женственность и  изысканность     своей обладательницы. Широкий размерный ряд позволит подобрать как большой так и маленький размер блузки. Производство Польша.
 

Состав: 95% вискоза, 5% эластан.


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="1225" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/dzhemper-v-polosku-topdesign-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dzhemper-iz-latvii.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Джемпер в полоску TopDesign А5 120</model>
<description>Модный летний джемпер в полоску Top Design Латвия,  красивая асимметричная модель джемпера с отливом серебряной нити, асимметрия порой удачно скрывает некоторые недостатки фигуры. 
С приходом теплого времени года  каждая женщина задумывается о покупках, что бы освежить свой гардероб, обратите внимание на  одежду из Латвии отвечающую самым высоким мировым стандартам качества и последним тенденциям моды.  
Состав: Вискоза 52% Эластан 3% Полиакрил 45%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1227" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/dzhemper-topdesign-a5-068-detail</url>
<price>2800</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=top-design93.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Джемпер   TopDesign А5 068</model>
<description>Состав: Вискоза 95% Эластан 5%  


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1255" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-sunwear-r-63-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/r63___.jpg</picture>
<delivery>true</delivery>
<vendor>Sunwear</vendor>
<model>Блузка Sunwear R 63</model>
<description>Блузка Sunwear Польша.

Состав: Вискоза 95%,  Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  SUNWEAR 



Размер

42

44

46

48

50



Обхват груди

84

88

92

96

100



Обхват талии

66

70

74

78

82



Обхват бедер

92

96

100

104

108










Размер

52

54

56

58

60



Обхват груди

104

108

112

116

124



Обхват талии

86

90

94

98

102



Обхват талии

112

116

120

124

128


</description>
</offer>
<offer type="vendor.model" id="1266" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhenskie-dzhempera-s-korotkim-rukavom-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivyj-dzhemper-s-korotkm-rukavom.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Джемпер на лето Top Design А4 122</model>
<description>Элегантный женский джемпер с коротким рукавом из вискозы от TopDesign Прибалтика.


Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1270" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/modnye-platya-dlya-zhenshchin-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-futlyar.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модное платье  Top Design А5 005</model>
<description>Женщины любят модные платья которые могут подчеркнуть их независимость и внутреннюю силу, а с другой стороны нежность и чувствительность. Оригинальное платье из Латвии дарит уникальную идею неповторимости и оригинальности для исключительных женщин, подчеркивая сентиментальное сочетание стиля и богемной артистической музы.

 



Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1274" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/stilnoe-plate-iz-khlopka-topdesign-a5-42-detail</url>
<price>3700</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/td-cat-ss15-jpg-model-48.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное платье из хлопка TopDesign А5 42</model>
<description>Состав: 100% Хлопок



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1275" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/shikarnaya-bluzka-topdesign-ra5-35-detail</url>
<price>2990</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/td-cat-ss15-jpg-model-41.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Шикарная шелковая блузка TopDesign РА5 35</model>
<description>Красивая шелковая блузка TopDesign Латвия. Шелк материал чрезвычайно умный и лучше всего подходящий для человеческого организма, натуральный шелк является одним из самых дорогих материалов. Его большое преимущество в том, что его можно носить  как в теплые так и холодные дни. Он  адаптируется к наружной температуре, в зимние дни будет вас согревать и охлаждать в течение жаркого лета.
Шелк создают личинки шелкопряда, они питаются и  растут в несколько тысяч раз за месяц. Затем шелкопряд в течении 3 дней   оборачивает  себя в кокон. Коконы погружают в горячую воду и  шелковую нить затем наматывают на бобины. Следующим шагом   подвергают процессу  получения нити из шелковой пряжи, которая является сырьем для производства тканей. 

 






Цвета: Коричневый. Голубой. Состав:  Шелк 57% Хлопок 43%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1280" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhenskie-bluzki-internet-magazin-detail</url>
<price>3490</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-bluzki-internet-magazin.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивая женская блузка TopDesign РА5 25</model>
<description>Красивая женская блузка на пуговицах, очень женственная, от дизайнеров TopDesign Латвия. Может стать основой для многочисленных ваших ансамблей на это лето, гармонично сочетается с брюками, юбками, добавит вам изящности и гармоничности.

 

 Состав: Вискоза 52%  Полиакрил 45%  Эластан 3%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1282" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/kupit-naryadnuyu-yubku-v-internet-magazine-detail</url>
<price>4500</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=naryadnaya-yubka9.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядная юбка TopDesign РВ4 24</model>
<description>Красивая  и модная юбка станет украшением любого наряда. Коллекция осень-зима.

 Состав:  Хлопок 50% Полиэстер 48% Эластан 2%.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1283" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/stilnaya-bluzka-topdesign-ra5-37-detail</url>
<price>3800</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/372.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильная блузка TopDesign РА5 37</model>
<description> Состав:Вискоза 54% Полиэстер 46%   


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1285" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/vechernie-plate-s-zapakhom-detail</url>
<price>4800</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/49.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Вечерние платье с запахом TopDesign РА5 49</model>
<description> Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1286" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/azhurnyj-top-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=elegantnyj-top.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантный ажурный топ TopDesign РА5 59</model>
<description>Великолепный ажурный топ из Прибалтики, стильная модель которая придаст женскому образу неповторимый шарм и подчеркнет красоту.
 Состав: Вискоза 38% Полиэстер 62%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1287" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/krasivaya-letnyaya-yubka-detail</url>
<price>3880</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivaya-yubka-na-leto.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивая летняя юбка TopDesign РА5 60</model>
<description>Длинная хлопковая юбка на лето, красивый цветочный принт.

 Состав: Хлопок 97% Эластан 3%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1288" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/bezhevoe-dlinnoe-plate-detail</url>
<price>4700</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bezhevoe-dlinnoe-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Бежевое длинное платье TopDesign РА5 73</model>
<description>Длинное летние платье бежевого цвета из премиум коллекции TopDesign Латвия.
 Состав: Вискоза 65% Эластан 35%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128




 
 Платья в истории моды всегда были отражением сложившихся общественных настроений и вкусов подчеркивая  при этом социальный статус женщин. В эпоху барокко были объемные платья которые носили с круглым ободком вокруг   талии.   Кульминацией этого полного гламура и блеска тренда было время правления Людовика XIV. Мода на большие платья процветала. На платья  было много украшений, платья состояли из нескольких слоев, возвышались воланы,  для шитья использовали   атлас, бархат, муслин и другие французские ткани. Если бы не Французская революция то платье оставалось бы самой важной темой для разговоров дам.   После Французской революции и платья были смягчены значительно сузились. Мода вернула нежный и романтический тон, длинные рукава и глубокие квадратные декольте.   В 20-х годах была классическая мода, платья с простыми линиями, открытыми плечами и значительно сниженной талией, стиль Шанель.  В конце концов,   благодаря звездам, таким как Одри Хепберн, Грейс Келли, Миа Фэрроу вернулись полные модели платьев, изящные и женственные, подчеркивающие женскую фигуру. На протяжении многих лет 40-х и 50-х платья становятся более короткими и облегающими бедра. От тонкого белого плиссированного платья Мэрилин Монро, к классическому маленькому черному платью в стиле Одри Хепберн. Мода платьев   двадцатого века менялась так часто, как меняется наше настроение.   В 90-е годы мода изменила платья на более удобные и комфортные.    Хорошо подобранная модель платья не только прекрасно подчеркивает все преимущества женской фигуры, но и скрывает недостатки.</description>
</offer>
<offer type="vendor.model" id="1289" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/letnij-dzhemper-bez-rukavov-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/4557.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Летний джемпер без рукавов TopDesign А5 045</model>
<description> Состав: 100% Полиэстер


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1291" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/krasivyj-chernyj-zhaket-detail</url>
<price>2500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=chernyj-zhaket.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=shikarnyj-zhaket.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивый черный жакет TopDesign А5 058</model>
<description>Элегантный жакет на пуговицах с рукавом 3/4, красивый узор со спины переходит на рукава и придает модели изысканность.

 Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1292" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/teksturnoe-plate-detail</url>
<price>3700</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/038.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Текстурное  платье Top Design А5 038</model>
<description>Модное   платье из ткани с интересной текстурой  дающий удивительный эффект, тонкий подклад из вискозы, это платье добавит свежие нотки вашему внешнему виду, который подойдет вам и вашей личности. Это летние платье подойдет как для  работы и отдыха, так для    первого свидания. Комбинированные узоры, сложная текстура   сильный тренд  этого сезона, модное узорное платье не сможет пропустить в с своем гардеробе любая модная леди. Романтический стиль продемонстрирует всем  соблазнительные  ваши стороны,  вдохновит вас с точки зрения женской моды. Не забудьте добавить к новому платью модный аксессуар: модные женские туфли, модную сумочку которая сделает ваш наряд завершенным.   Новое платье подарит больше возможностей, добавит каждой женщине блеск!

 


 











 Состав: Хлопок 52% Полиэстер 48%   / Подклад 100% Вискоза


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1294" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-topdesign-a5-001-detail</url>
<price>2800</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=chernaya-bluzka.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Блузка  TopDesign А5 001</model>
<description> Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1295" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/beloe-kruzhevnoe-plate-detail</url>
<price>5500</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/052.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Белое кружевное платье Flaibach 052S5</model>
<description>Элегантное кружевное платье с полупрозрачными рукавами на лето 2016, производство Flaibach Германия.

Гардероб женщины не может пропустить кружевные платья. Во-первых, платья   с кружевом настоящий хит сезона. Во-вторых, кружевные платья всегда выглядят женственно, элегантно и шикарно. Такие платья синонимом хорошего вкуса и символ женской моды. Платье может быть сшито полностью из кружева или из кружева состоят определенные элементы, такие как  например жабо.   Наиболее эффектно смотрятся  кружева черного и белого цвета.  Вы должны иметь такое платье,   идеальное для каждого дня, убедиться в его сенсационности можно одев его на крупное мероприятий

 Состав: Вискоза 65% Хлопок 23% Полиэстер 12% / Рукава: Вискоза 65% Полиэстер 35%

 


    
      
        
          FLAIBACH Таблица размеров, ткань.
          
        
        
          
          
            
              
                
                
                  
                    
                      Размер
                      Обхват груди (cm)
                      Обхват талии (cm)
                      Обхват бедер (cm)
                     
                    
    	  
                      36
                      88
                      68
                      92
                      
                    
                    
                      38
                      92
                      72
                      96
                      
                    
                    
                      40
                      96
                      76
                      100
                     
                    
                    
                      42
                      100
                      80
                      104
                      
                    
                    
                      44
                      104
                      84
                      108
                     
                    
                    
                      46
                      110
                      90
                      114
                     
                    
                    
                      48
                      116
                      96
                      120
                     
                    
                  
                
                
              
            
          
          
        
      
    </description>
</offer>
<offer type="vendor.model" id="1296" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/modnoe-plate-top-design-a5-012-detail</url>
<price>4200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/128.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модное платье  Top Design А5 012</model>
<description> Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1297" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/plate-na-vypusknoj-2016-detail</url>
<price>3280</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/63.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядное платье TopDesign РА5 63</model>
<description>Выпускной вечер событие которое запомнится на всю жизнь. Каждая девушка знает как важно правильно выбрать платье   для выпускного вечера,  оно останется на фотографиях, в вашей памяти  на всю жизнь. Если вы еще не купили платье для выпускного вечера, обратите внимание на недорогое дизайнерское платье из Риги от TopDesign, мягкая ткань платья создаст образ идеальной женский фигуры маскируя незначительные недостатки. Это платье позволит вам ощутить себя уверенной и красивой в этом незабываемом событие в вашей жизни.  
















 Состав: 100% Полиэстер


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1298" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-kacheli-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/50.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Блузка с качелями TopDesign РА5 50</model>
<description>Красивая нарядная блузка TopDesign с драпировкой качели из мягкой итальянской ткани, позволит выглядеть элегантно и романтично. Такой шикарный наряд будет хорошим выбором для торжественных событий, праздников.

 Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1301" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/platya-iz-trikotazha-detail</url>
<price>3480</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/52.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/52f5.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Трикотажное платье TopDesign А5 052</model>
<description>Трикотажные платья  на летний период желательны в гардеробе каждой женщины. Они привлекают богатством стилей, моделей и цветов. Лето 2015 будет наполнено необычным сочетаний разных стилей, не бойтесь сочетать, казалось бы  противоположные цвета, узоры и стили.
Платья из трикотажа обычно характеризует простата, всевозможные цвета, материалы вискоза с сочетанием различных добавок.  

Если вы цените престиж, вы хотели бы выделиться и вам нравятся уникальные, изысканно красивые и необычные вещи, TopDesign предлагает оригинальный стиль и уникальный характер каждого продукта. Позвольте побаловать себя и свои мечты, подберите свое идеальное платье на лето 2015 года.


 Состав:  Вискоза 95%  Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1302" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/letnyaya-zhenskaya-odezhda-detail</url>
<price>2000</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/108.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильный джемпер из вискозы Top Design А5 108</model>
<description>Очаровательный джемпер TopDesign Латвия  для обольстительных девушек, который добавит девичий шарм и очарование,   универсальная  стильная модель на лето подчеркивающая фигуру подойдет практически любой женщине, позволит создать потрясающий конечный результат. Это отличный способ, чтобы разнообразить свой ​​гардероб на каждый день.

 
 Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1303" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnie-platya-i-sarafany-kupit-v-internet-magazine-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/508.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное летние платье   Top Design А5 050</model>
<description>Элегантное летние платье из вискозы, высокое качество пошива и дизайнерская модель из Риги, будет хорошим выбором на каждый день, а удобная доставка в нашем интернет магазине позволит его приобрести в удобное время для вас.
 Состав:  Вискоза 95%  Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1306" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/vechernie-plate-internet-magazin-detail</url>
<price>4150</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vechernie-plate-internet-magazin.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье на торжество TopDesign РА5 61</model>
<description>Вечерние платье нежного салатового цвета до колена.


Состав: 100% Полиэстер / Подклад: Вискоза 100%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1307" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-bryuki/modnye-bryuki-2015-zhenskie-detail</url>
<price>4100</price>
<currencyId>RUB</currencyId>
<categoryId>52</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivye-bryuki.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a5.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart67.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модные женские брюки   TopDesign РА5 24</model>
<description>Женские модные брюки из премиум коллекции TopDesign Латвия на весну лето 2015 года,   позволят внести свежие нотки в   гардероб и образ. Брюки по прежнему остаются важной деталью женского гардероба, в  2015 году дизайнеры предложили много модных моделей широких брюк, облегающие  модели отходят   на второй план в этом сезоне. 
 
Цвет: Голубой.

Состав: Вискоза 50% Полиэстер 47% Эластан 3%  




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1308" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-letnie-detail</url>
<price>3420</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-latviya.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье летние   TopDesign А5 072</model>
<description>Состав: Вискоза 55% Полиэстер 45%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1309" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-v-gorokh-detail</url>
<price>1180</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b_008-(1).jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Блузка  в горох   TopDesign В008</model>
<description>Летняя блузка TopDesign Латвия с коротким рукавом, классический синий цвет и белый горох, идеально будет смотреться с белыми или голубыми джинсами, однотонной юбкой.  Блузки в горошек на протяжении многих лет занимают лидирующие позиции в модных коллекциях и всегда будут модной и стильной вещью в женском гардеробе.

Состав: 100% Поливискоза


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1311" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/kupit-golubuyu-yubku-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=golubaya-letnyaya-yubka.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Голубая юбка TopDesign РА5 19 Латвия</model>
<description>Шикарная летняя юбка голубого цвета из  коллекции Top Design, позволит создать стильный наряд и быть неповторимой.


Состав: Вискоза 50% Полиэстер 47% Эластан 3%   

 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.  

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1313" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/khlopkovoe-plate-na-leto-detail</url>
<price>2900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-khlopok.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Хлопковое платье на лето TopDesign А5 041</model>
<description>Летние платье из хлопка Top Design Прибалтика, изготовлено из итальянского полотна, стильный наряд на лето 2015 года.



Состав: 100% Хлопок


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1314" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-tuniki/stilnaya-letnyaya-tunika-topdesign-a5-075-detail</url>
<price>1450</price>
<currencyId>RUB</currencyId>
<categoryId>51</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnaya-tunika-na-leto.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильная летняя туника TopDesign А5 075</model>
<description>Модная   туника Top Design Латвия на лето,   стильная туника хороший выбор для летнего наряда. Туника выполнена из натурального материала - вискозы,которая  позволяет легко дышать телу в жаркие летние дни.    Состав: Вискоза 95%  Эластан 5%    


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1315" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/dlinnaya-yubka-kupit-internet-magazin-detail</url>
<price>3000</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/td-cat-ss15-jpg-model-113__.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Длинная юбка Top Design РА5 54</model>
<description>Красивая длинная юбка на резинке TopDesign Латвия,насыщенного цвета. Юбки макси это стильный и элегантный наряд на лето.  
 Состав: Вискоза 95% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1318" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-korichnevogo-tsveta-detail</url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_063.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 063</model>
<description>Платье  TopDesign Латвия коричневого цвета для настоящих модниц , однотонный основной цвет нарушает контрастная и яркая, желто-коричневая  отделка рукавов и   выреза вокруг горловины, ткань выполнена в крупную клетку, широкая планка у горловины подчеркивает красоту длинной шеи.
 
   
 
 Состав:  Вискоза 65% Полиэстр 30%   Эластан 5%

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1320" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-kruzhevom-detail</url>
<price>3700</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-kruzhevom6.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с кружевом  Top Design B5 038 Латвия</model>
<description>Стильное платье Top Design Латвия простого кроя с отрезной талией и свободной юбкой, с   светло-синей отделкой кружевных манжет, воротничка и пояса, которые великолепно смотрятся на пестрой серебристо-голубой ткани  позволяя вам выглядеть модно и женственно, отделка кружевными вставками придает платью романтичность и привлекает неизменное внимание окружающих. Такое платье с декором подходит для повседневной носки, его не стоит перегружать аксессуарами,оно  по себе станет главным акцентом в образе, поэтому достаточно будет элегантной обуви и сумочки.
 
 

 Состав:  Вискоза 94%  Эластан 6%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1321" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/zhenskoe-plate-top-design-v5-024-detail</url>
<price>3900</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskoe-plate4.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женское платье Top Design В5 024</model>
<description>Тонкая королевская изысканность — именно такое впечатление создает это стильное женское платье  с длинным рукавом.

Простой крой верха, отрезная вставка с интересным замысловатым рисунком в виде пояса на бедре и низ темно коричневого цвета подойдет как для новогодней вечеринки, так и для офиса.

Мягкое свечение ткани бежевого цвета и прямой силуэт идеально сочетаются с золотым ожерельем.


 Состав:  Вискоза 65% Полиэстер 30% Эластан 6%

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1322" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/delovye-platya-detail</url>
<price>4000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=delovye-platya4.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Деловое платье  Top Design В5 078</model>
<description>Модное деловое платье с длинным рукавом, выполнено из плотного материала, для женщин которые хотят выглядеть женственно и привлекательно, не нарушая правил офисного даже самого строгого дресс-кода. Платье новой коллекции 2015-2016 TopDesign Латвия выдержано в деловом стиле, способном подчеркнуть индивидуальность представительницы прекрасного пола. Оно весьма практично и подойдет не только для офиса или деловой встречи, в нем вы будете себя уверенно и комфортно чувствовать и на прогулке или в кафе. 

 
 Состав:  Вискоза 63% Полиэстер 33% Эластан 4%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1324" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/stilnaya-yubka-top-design-rb5-06-detail</url>
<price>3040</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=serebristaya-yubka-top-dizajn.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильная юбка Top Design РB5 06</model>
<description>Модная юбка на осень, зиму серебристого оттенка, немного расклешенная. Коллекция 2016 года.
 






 Состав: Хлопок 48% Полиэстер 48% Эластан 4%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1325" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/shikarnyj-zhaket-top-design-rv5-08-detail</url>
<price>5200</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhaket56.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Шикарный жакет Top Design РВ5 08</model>
<description>Элегантный укороченный женский жакет, рукав три четверти, с отделкой под мех в котором вы всегда будете выглядеть стильно и модно, женский жакет подчеркнет изящество его обладательницы.  TopDesign Латвия. Сезон: Осень. Зима.


 Состав: Хлопок 35% Полиэстер 65% 


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1326" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-2015-osen-detail</url>
<price>4300</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-2015-osen1.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное  платье   Top Design В5 014</model>
<description>Великолепное платье TopDesign Латвия на осень, зиму 2015 с длинным рукавом   черно-серого цвета отлично подойдет для каждого случая.

Модель имеет аккуратный вырез и небольшую стоечку, длинный рукав и отрезную талию на широком поясе. Красивые складки украшают юбку платья, а карманы делают модель комфортной.

Классическая до середины колена длина подходит для строгого офиса или встречи с друзьями в кафе.

Состав: Полиэстер 65%  Вискоза 30% Эластин 5% 
 &quot;TopDesign Baltikum&quot; – латвийско-датская компания, занимающаяся дизайном и пошивом брендовой одежды для женщин. Предприятие было основано почти два десятилетия назад и за это время сумело занять достойное место в мире европейской моды. TopDesign специализируется на пошиве одежды из трикотажа и производит продукцию для таких известнейших датских, английских и немецких торговых марок как Brax, Burberry, Tesco, Etam, Bugatti, Next, таким образом, представляя латвийскую промышленность на рынке Европы. Последние десять лет компания выпускает также одежду под собственным брендом «TopDesign» Успех латвийской одежды от TopDesign объясняется несколькими составляющими:В компании работают известные дизайнеры, подтвердившие свою состоятельность на конкурсах европейского уровня.Ткани и фурнитура. Кружева, аксессуары; кружева для производства поставляются из Франции, Австрии и Италии. Основной состав тканей – вискоза вкупе с эластаном.Коллекции рассчитаны на S – XXL размеры и имеют модные модели, привлекательные для женщин любого возраста.  

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1327" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-rukav-letuchaya-mysh-detail</url>
<price>4000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-rukav-letuchaya-mysh8.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье рукав летучая мышь TopDesign РВ5 27</model>
<description>Красивое платье Top Design Латвия с рукавом летучая мышь понравиться многим женщинам, крой платья позволяет скрывать некоторые недостатки фигуры  и добавить в образ  «изюминку».
Платье такого фасона появилось в  Европе еще в 40-х годах,  название  модель конечно же получила из-за кроя рукава, похожего на крылья   летучих мышей.
Такой фасон платья дарит комфорт,  не стесняет движений и подходит практически к любому типу фигуры, но стоит помнить  
что летучая мышь визуально несколько скрадывает рост.
К платью летучая мышь подойдут длинные шейные украшения – ожерелья, цепочки.  


Состав:   Вискоза 95% Эластин 5% 
 

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1328" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/gde-kupit-yubku-detail</url>
<price>3990</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_04_skirt-v5_125_jumper.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модная юбка Top Design РВ5 04 Латвия</model>
<description>Предлагаем вам купить стильную женскую юбку TopDesign Латвия на осенний-зимний сезон, которая подчеркнет вашу индивидуальность и сделает Ваш образ незабываемым.  
 



Состав: Хлопок 50% Полиэстер 45% Эластин 5% 
 

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1330" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/naryadnaya-yubka-top-design-rv5-052015-08-23-06-06-51-detail</url>
<price>4160</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=naryadnaya-yubka6.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядная юбка Top Design РВ5 05</model>
<description>Черная с разрезом юбка TopDesign  Латвия. Сезон: Осень. Зима.

Состав: Вискоза 75% Полиэстер 25%   
 

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1331" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kruzhevnoe-vechernie-plate-detail</url>
<price>4850</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kruzhevnoe-vechernie-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Вечерние платье Top Design РВ5 43</model>
<description>Кружевное вечерние платье   Top Design Premium Латвия средней длины. Платье с кружевом это наряд который подчеркивает торжественность и красоту каждого момента вашего праздника, оно всегда элегантно и женственно.

  

Состав:     100% Полиэстер  Подкладка:Вискоза 95% Эластин 5% 

У каждого из нас рано или поздно настает в жизни  торжественный день. Такой день  как свадьба, роскошный банкет или выпускной вечер которые требуют полагающегося наряда. Казалось бы что потрясающий платье  на выпускной вечер должно стоить целое состояние. Но ничто не может быть дальше от истины, вы можете стать звездой вечера, не ставя под угрозу семейный бюджет. 
Выбор вечернего платья хорошо приурочить к каждому случаю в отдельности. Стоит помнить, что на официальный прием не подойдет слишком короткое или обтягивающие платье, здесь   лучше подойдут   классические творения. В свою очередь в таких случаях, как свадьба или банкет, где по программе  танцы,  остается больше пространства для маневра. 
Вечерние классическое платье , независимо от тенденций, возраста или случая, подходит к любой ситуации, заставить вас чувствовать себя красивой и привлекательной. Если вы планируете выход на   элегантный вечер, бал,  ваш выбор должен позволить   чувствовать себя действительно особенной.   Каждый день мы не  имеет много возможностей, чтобы одевать  длинное платье, так используйте этот уникальный вечер, чтобы превратиться в настоящую леди. Среди широкого спектра вечерних платьев  можно выбрать стиль принцессы. Он передает собой суть женственности и элегантности.   В зависимости от тела,  классический платье может быть более или менее закрытыми плечами, а также различными цветовыми комбинациями. В официальной  церемонии стоит   поставить на вечный черный или чувственный красный. В свою очередь,  менее официальных мероприятиях  можно проявить   определенную гибкость в сочетании цветов и стилей. Чрезвычайно интересным и впечатляющим является сочетание контрастных цветов, например белого и черного или белый и голубой. В этом типе   особенно привлекательными  будут дамы     с тонкими плечами и небольшим бюстом. Белый в сочетании с темным низом наряда зрительно увеличивает верхние части тела, добавляя силуэту гармонии. Длинное платье в сочетании с высоким каблуком способно   зрительно сделать женщину   выше и стройнее  Соответствующий выбор платья и украшений позволит женщине во время этого уникального праздника чувствовать себя комфортно и действительно красивой. 

 

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1332" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-top-design-v5-195-pribaltika-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubki-internet-magazin.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Юбка Top Design В5 195 Прибалтика</model>
<description>Стильная женская юбка Top Design, сезон осень-зима.

Состав: Вискоза 65%  Полиэстер 30% Эластан 5%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1333" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-vechernee-plate-na-svadbu-detail</url>
<price>5300</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-vechernee-plate-na-svadbu9.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивое платье TopDesign РВ5 24 Premium</model>
<description>Вечернее платье Top Design Латвия оригинального дизайна с полупрозрачными рукавами  сделают Ваш образ более игривым и загадочным, внесут нотки нежности и сексуальности. Такой вечерний наряд несомненно привлечет внимание и будет вашим беспроигрышным вариантом на любой торжественный день: день рождения, свадьба.
 

Состав: Вискоза 97% Эластан 3%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1334" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhenskij-dzhemper-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskij-dzhemper2.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильный хлопковый джемпер TopDesign В5 101</model>
<description>Необычайно комфортный женский джемпер в полоску Top Design Латвия с длинным рукавом и карманами, великолепно смотрится с брюками.Цвета:Серый. Коричневый. Сезон: осень-зима.
Состав:Хлопок 97% Эластан 3%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1335" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-viskoza-detail</url>
<price>4280</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-viskoza5.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женское платье из вискозы Top Design В5 007</model>
<description>Красивое платье TopDesign Латвия с длинным рукавом из вискозы с небольшой добавкой эластана.
Состав: Вискоза 95% Эластан.


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1336" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-geometricheskim-printom-topdesign-v5-003-detail</url>
<price>3800</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-s-geometricheskim-risunkom5.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с геометрическим принтом TopDesign В5 003</model>
<description>Состав:Вискоза 95% Эластан 5%</description>
</offer>
<offer type="vendor.model" id="1337" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/ofisnye-platya-detail</url>
<price>4380</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=ofisnye-platya6.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье в офис TopDesign В5 071</model>
<description>Красивое и стильное платье   в офисном стиле, подчеркнет достоинства фигуры,  позволит   чувствовать себя комфортно и элегантно на протяжении всего рабочего дня.
 Офисный стиль – неотъемлемая часть имиджа бизнес-леди. 
 Состав: Вискоза 65% Полиэстер 30% Эластан 5%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1338" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-bryuki/chernye-bryuki-topdesign-detail</url>
<price>3820</price>
<currencyId>RUB</currencyId>
<categoryId>52</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_114-a6_112.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-kupit-chernye-bryuki.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Черные брюки TopDesign А6 112</model>
<description>Черные женские брюки, подходят для любого выхода. Коллекция TopDesign Латвия 2016 года.
 Состав: Полиэстер 75%  Вискоза 20% Спандекс 5%

ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1339" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-svobodnoe-plate-detail</url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-svobodnoe-plate3.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье свободного кроя TopDesign В5 060</model>
<description>Платье свободное с круглым вырезом, очень уютное и комфортное   для прохладных дней.  Однотонную зеленую ткань платья украшают нарядные клетчатые зелено-коричневые собранные на манжете рукава и такой же шалевый воротник, великолепное цветовое сочетание создаст неповторимый образ привлекательной женщины. 



  
Состав:Вискоза 65% Полиэстер 30% Эластан 5%
 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1340" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-v-morskom-stile-topdesign-v5-093-detail</url>
<price>4500</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-v-morskom-stile4.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье в морском стиле TopDesign В5 093</model>
<description>Состав: Вискоза 65% Полиэстер 30% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1341" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/zhenstvennoe-plate-kupit-detail</url>
<price>3700</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_020.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женственное платье  TopDesign В5 020</model>
<description>Нежное женское платье из Риги простого кроя из вискозы подчеркнет тонкую талию и лебединый стан.

Черно-коричневая гамма с незаурядным белым принтом вносит кокетливые игривые нотки. Классическая длина платья до середины колена в тандеме с длинными рукавами подойдут практически всем типам фигуры.

Округлый вырез горловины с оборками придает образу особую женственность.

 Состав:  Вискоза 95%  Эластан 5%

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1343" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-plate-bordovogo-tsveta-detail</url>
<price>3950</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_031.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 031</model>
<description>Элегантное платье TopDesign Латвия бордового цвета с красным абстрактным рисунком.

Длина классическая, чуть ниже колена, рукава прямые длинные, общий крой платья прямой, спереди юбка собрана в небольшие складки благодаря широкому поясу. Воротник с неглубоким острым вырезом.

Общий стиль платья подойдет  как для работы, так и для посещения театра.


 Состав: Вискоза 45% Полиэстер 50% Эластан 5%

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1344" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-plate-na-kazhdyj-den-detail</url>
<price>4300</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_033.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 033</model>
<description>Строгое элегантное платье TopDesign из Прибалтики на каждый день.

Модель приталена, имеет отрезную по бедрам свободную юбку, украшенную строгим черным поясом. Полукруглый вырез и манжеты укороченного рукава окантованы черной тканью. Модель имеет обманные кармашки, отмеченные черными клапанами.

Пестрая, коричнево-черная расцветка полотна великолепно смотрится в этой модели.
Состав: Вискоза 65% Полиэстер 30% Эластан 5%

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1345" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-prostogo-kroya-detail</url>
<price>4300</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_041.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 041</model>
<description>Великолепное платье TopDesign с оригинальным принтом, вобравшим в себя черные и красные, бежевые и коричневые цвета.

Модель имеет простой крой с отрезной талией и стильным укороченным рукавом. Круглый открытый вырез и классическая длина делают платье удобным для каждого случая.

Вискозное полотно, из которого пошито платье, очень приятно ощущается на теле, позволяя чувствовать себя максимально комфортно.


 Состав: Вискоза 96%   Эластан 4%

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1346" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-rukavami-letuchaya-mysh-detail</url>
<price>3950</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_050.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 050</model>
<description>Женственное и одновременно стильное платье TopDesign Латвия, красивый длинный рукав кроя летучая мышь,  на темной ткани платья  красиво разлились бирюзовые мазки, привнеся изюминку в изделие, изящный полукруглый вырез и напускная талия, отлично смотрятся с узкой, выше колена, юбкой.   

 

Состав: Вискоза 95%   Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1347" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-na-prokhladnuyu-pogodu-detail</url>
<price>4200</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_055.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 055</model>
<description>Стильное платье TopDesign из ткани, имитирующей роскошное гобеленовое полотно.

Отличное решение на прохладную погоду. Прямой крой, узкий длинный рукав и небольшой квадратный вырез удачно сочетаются с чередующимися широкими и узкими серо-бежевыми полосами.

Платье украшают небольшие блестящие круглые пуговицы на плечах.

Состав: Вискоза 96%   Эластан 4%

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1348" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-bukvy-detail</url>
<price>3900</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_065.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 065</model>
<description>Стильное платье TopDesign Латвия длиною до колен  с

художественным принтом буквы, нанесенным на кокетку и манжеты рукавов. Платье выполнено в черно-белом цвете он подчеркивает  элегантный стиль модели из мягкой вискозы, не имеющей никаких излишеств. Это настоящий подарок для любителей классического направления.

Состав: Вискоза 95%   Эластан 5%

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1349" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-topdesign-v5-082-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_082.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 082</model>
<description>Состав: Вискоза 95%   Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1352" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-topdesign-v5-198-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_115_jumper-│t5_198_skirt.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Юбка  TopDesign В5 198</model>
<description>Состав: Вискоза 65% Полиэстер 30% Эластан 5%


ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1353" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-na-svadbu-dlya-mamy-nevesty-detail</url>
<price>4600</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_009.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 009</model>
<description>Красивое и эффектное платье глубокого темно-зеленного цвета с черным принтом по ткани  Top Design Латвия с воротничком украшенным отделкой и пуговицами, укороченный пышный рукав на не большом манжете, круглый вырез, отрезная талия и свободная летящая юбка ниже колена подойдет для торжественного случая такого как свадьба, очень женственная модель которая  несомненно вам понравиться.
Свадьба один из самых важных дней в жизни каждой матери, ваша маленькая девочка в один момент становиться взрослой женщиной. Возможно, вы будете принимать активное участие в подготовке к свадьбе конечно со спутником своей дочери при выборе свадебного платья. Но не забывайте о наряде для себя, выберите красивый дизайн, который   с гордостью позволит представить свою дочь и ее семью.
 
Помните, что родители жениха и невесты выступают на свадьбе во многих функциях: встреча гостей, получение подарков, надзор, что все на месте, оберегают своих детей от возможных неприятностей. Мать невесты бросается в глаза гостям и конечно, ее стиль будет прокомментирован. Вот почему так важно заранее выбрать свой наряд, а не оставлять это на последнюю минуту.   Наряд должен правильно быть сбалансирован, вы должны выглядеть красиво, но в то же время чувствовать себя в своей тарелке. Вы проводите целый день и ночь на ногах, так что одежда не должна мешать вашим движениям, быть слишком узкой. То же самое касается обуви, на высоких каблуках вы  почувствуете усталость  после двух часов ходьбы.  
 
Первое правило, нужно соответствовать  стилю  одежды невесты. Все должно прекрасно взаимодействовать друг с другом,   быть подготовлено и согласовано. Только если жених и невеста прямо не обратились с просьбой к гостям быть одетым в белое,такой цвет может быть выбран, в противном случаи этот цвет зарезервирован для невесты. Все похожие цвета, такие как сливки, бежевый или слоновой кости тени, попадают под запрет. Так же черный, который является цветом траура и в соответствии с суеверием принесет несчастье в браке молодым. Какой цвет подойдет лучше. Слишком яркие цвета конечно не соответствуют определенному возрасту, но все зависит от вашего стиля, темперамента и красоты.   Избегайте ткань с крупным принтом, таких как зебры или пантеры. Деликатный шаблон, цветы или горошек, является приемлемым, хотя по-прежнему рискованно.
 
Если вы не уверены, что  выбрать  платье,  юбку с пиджаком или возможно элегантный костюм. Это всегда нелегкий выбор, но вы должны не забывать о вашей форме тела и стиле. Если вы не носите платья, то выберете элегантный костюм.  Поклонницам платьев и юбок остается больше места для маневра,  большинство женщин все таки лучше выглядят в платьях. Не покупайте слишком короткое платье, даже если у вас очень стройные ноги, на свадьбе дочери это не уместно. Лучшая   длина будет по колено, отклоните слишком высокие вырезы спереди и сзади.  Вы должны выглядеть женственно и скромно. Помните на свадьбу придет много пожилых членов семьи, которых слишком сексуальный внешний вид может шокировать или оскорбить. Особенно если вы не знакомы со всей семьей жениха, вы должны сделать ставку на классику и умеренность.
 
 При выборе аксессуаров вы можете быть более свободны в выборе,
но мы советуем вам проявлять сдержанность. Имитация ювелирных изделий не будет вашей лучшей идеей, если только это не очень красиво. Элегантно выглядят серебряные или золотые серьги,   ожерелье и браслет.  Мы рекомендуем всем украшения для волос  или шляпы, они отлично подходят для свадьбы.
Состав: Вискоза 97%  Эластан 3%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1354" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/naryadnye-bluzki-detail</url>
<price>4800</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/085w5_042w5_w5af08.jpg_thumbnail0.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Блуза Flaibach 085W5</model>
<description>Блузка из переливающейся вискозной ткани с добавлением «купро». с перламутровыми пуговицами,

Женственная модель с принтом «чешуя» привлекающим взгляды , небольшим полукруглым вырезом горловины и длинными рукавами-баллон, заканчивающимися узкими, тонкими манжетами, в ней вы будете выглядеть роскошно. 


Каждая уважающая себя модница должна иметь в своем шкафу по крайней мере одну роскошную блузку FLAIBACH Германия.   Благодаря ей вы добавите гламурности своему образу,  подчеркнете свой шик и  элегантный стиль.  Эта нарядная блузка идеально подходит для вечера, деловых обедов, свидания со своим возлюбленным.  



Состав: 57% viscose 22% cupro 21% polyester.

 Таблица соответствия размеров марки «vonFlaibach» (тканные изделия)



RU   
EU
Грудь
Талия
Бедра


44
38  
88
68
92


46
40
92
72
96


48
42
96
76
100


50
44
100
80
104


52
46
104
84
108


54
48
110
90
114


56
50
116
96
120


58
52
122
104
126


60
54
128
110
132


</description>
</offer>
<offer type="vendor.model" id="1355" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/dzhemper-flaibach-087w5-detail</url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/087w5_025w5_008w5.jpg_thumbnail0.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Джемпер Flaibach 087W5</model>
<description>Короткий стильный джемпер FLAIBACH прямого покроя из переливающейся вискозной ткани с добавлением «купро».

Модель с широким вырезом горловины-лодочка и длинными рукавами-реглан из вискозной ткани с меланжевым эффектом.

Передняя часть джемпера с принтом «чешуя».

Женская одежда компании FLAIBACH Германия   передает энергию и самовыражение, вносит разнообразие в популярное клише эпохи, тем самым вдыхая новую жизнь и свежие идеи в одежду на каждый день, а также деловой дресс-код. в своих коллекциях FLAIBACH делает смелые эксперименты,  сочетая всевозможные принты и текстуры ткани.

FLAIBACH выступает за свободу выбора и прекрасную возможность подчеркнуть свою индивидуальность, создать различные образы от эксцентричного до наполненного женственностью и романтизмом, роскошный и совсем простой.   Роскошь в продукции кроется в каждом стежке который создает безупречный  силуэт.




Состав: 57% viscose 22% cupro 21% polyester; рукава/спинка- 78% viscose 22% polyester.

Таблица соответствия размеров марки «vonFlaibach» (трикотажные изделия)



RU
EU
Грудь
Талия
Бедра


44
S
84 — 88
64 — 68
88 — 92


46-48
M
92 — 96
72 — 76
96 — 100


50-52
L
100 — 104
80 — 84
104 — 108


54-56
XL
110 — 116
90 — 96
114 — 120


58-60
XXL
122 — 128
104 — 110
126 — 132


</description>
</offer>
<offer type="vendor.model" id="1358" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/platya-dlya-prazdnika-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_01_blue.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Черное платье для праздника TopDesign РВ5 01</model>
<description>Великолепное платье для праздника с изумительной синей отделкой низа платья, такое женское платье не оставит ее обладательницу без внимания на любом торжестве.

Состав: Вискоза 57% Полиэстр 43%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1359" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/modnye-vechernie-platya/plate-s-peryami-na-yubke-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>11</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_01_grey.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье на вечер Top Design PB5 01gr</model>
<description>Вечерние женское платье с платье с серыми перьями на юбке, темный оттенок платья и свободный крой позволит скрыть недостатки фигуры, позволит выглядеть оригинально и броско.

Состав: Вискоза 57% Полиэстр 43%



ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1362" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-plate-do-kolen-detail</url>
<price>4000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_029.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 029</model>
<description>Элегантное платье, подходящее как для деловых встреч, так и отдыха.

Облегающий прямой крой с круглым небольшим вырезом на шее. Длина классическая, до колен. Рукава на три четверти, чуть ниже локтя.

Все платье оформлено в строгих геометрических рисунках в сине-зеленых тонах.
 Состав: Вискоза 95% Эластан 5%

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1363" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-abstraktnym-risunkom-detail</url>
<price>4300</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_032.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 032</model>
<description>Элегантное и стильное платье TopDesign Латвия способное украсить любую женщину.

Длина платья до колен, юбка, собрана у пояса в объемные складки. На платье оформлен небольшой воротник и острый вырез, рукава простые длинные. Имеется тонкий поясок.

Нежные сине-зелено-голубые цвета с абстрактным рисунком делают платье своеобразно озорным и в то же время женственным.


   Состав: Вискоза 77% Полиэстер 18% Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1364" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-tuniki/kupit-zhenskuyu-tuniku-v-interete-detail</url>
<price>2500</price>
<currencyId>RUB</currencyId>
<categoryId>51</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_167.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женская туника Top Design В5 167</model>
<description>Стильная женская туника TopDesign Латвия красивой расцветки и ромбовидными узорами не оставит равнодушной ни одну женщину.

Длина туники достигает середины бедра, а рукав на три четверти красиво открывает и подчеркивает кисти рук. Шею красиво открывает вырез декольте.

  Состав: Вискоза 95%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1366" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/dzhemper-topdesign-v5-128-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_128.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Джемпер  TopDesign В5 128</model>
<description>  Состав: Вискоза 95%   Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1368" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/svobodnyj-dzhemper-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_131.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Свободный джемпер  TopDesign В5 131</model>
<description>Модный джемпер из Прибалтики с рисунком, необычно свободная модель с поясом на талии, можно носить как под брюки, так и под юбку.  
 



  Состав: Поливискоза 95%   Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1370" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/belaya-bluzka-dlinnyj-rukav-marimay-detail</url>
<price>1140</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=rubashka-s-dlinnym-rukavom.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-rubashki.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Белая блузка длинный рукав Marimay</model>
<description>Состав: 65% хлопок, 30% полиэстер, 5% эластан.</description>
</offer>
<offer type="vendor.model" id="1372" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/zhenskaya-rubashka-marimay-detail</url>
<price>1200</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/yach.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnaya-zhenskaya-rubashka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-rubashka-s-otdelkoj.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki2.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Женская рубашка Marimay</model>
<description>Стильная женская рубашка с контрастной отделкой.

Состав: 65% хлопок, 30% полиэстер, 5% эластан.</description>
</offer>
<offer type="vendor.model" id="1373" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/rubashki-zhenskie-nedorogo-detail</url>
<price>950</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-rubashka-v-polosku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-rubashka-v-tonkuyu-polosku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki81.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Женская рубашка в полоску Marimay</model>
<description>Блузка   приталенного кроя, синяя полоска, незаменимая классика делового стиля. 
Состав: 65% хлопок, 30% полиэстер, 5% эластан.</description>
</offer>
<offer type="vendor.model" id="1375" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-klyuchami-detail</url>
<price>2760</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1792_1_20150920_1313730400.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1792_2_20150920_1897722142.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Платье с ключами 1792</model>
<description>После того, как Дольче и Габбана продемонстрировали эффектные наряды осенне-зимней коллекции под названием &quot;Зачарованная Сицилия&quot;, где широко использована тема &quot;Ключ&quot;, ставшая основой оригинальных и красочных принтов. 
В коллекциях многих фабрик основным, а в данном случае лучше сказать&quot; ключевым&quot; моментом, стал именно &quot;ключ&quot;. Сегодня Ключ — на пике моды!
Предполагают, что изображение &quot;КЛЮЧА&quot; здесь символично и объединяет несочетаемое — сексуальность с целомудрием. Вопрос о возможности открыть с помощью ключа самую недоступную и секретную дверь остается открытым… Предлагаем вам отличное повседневное платье силуэта &quot;карандаш&quot; из трикотажа корейского производства, дизайн &quot;Дольче и Габбана&quot;. Платье без подкладки.    Состав: Полиэстер 68% Вискоза 27% Спандекс 5%
 Производство Белоруссия
 

ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122




</description>
</offer>
<offer type="vendor.model" id="1376" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-letuchaya-mysh-1790-detail</url>
<price>2760</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1_20150920_1416841964.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/_2_20150920_1324903655.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Платье  «летучая мышь»   1790</model>
<description>Предлагаем модель платья «летучая мышь», которая постоянно пользуется спросом у модниц. Этот вид женской одежды позволяет подчеркнуть все достоинства фигуры и сделать акценты на наиболее привлекательных зонах или скрыть некоторые недостатки. Оригинальный дизайн ткани  &quot;картины&quot; делает это платье стильным и ярким.  Трикотаж отличного качества позволяет чувствовать себя в нашем платье очень  комфортно.   Платье без подкладки. Состав: Полиэстер 68% Вискоза 27% Спандекс 5%
 Производство Белоруссия

 Производство Белоруссия
 



ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122




</description>
</offer>
<offer type="vendor.model" id="1377" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-v-pol-s-dlinnym-rukavom-detail</url>
<price>4280</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-v-pol-s-dlinnym-rukavom.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Платье в пол  Твой Имидж  1835</model>
<description>По дрес-коду многих торжеств женщина должна быть одета в платье, поэтому именно на эту вещь делается упор. Самыми популярными являются длинные платья в пол, которые привносят в образ модницы загадку и величественность. По сравнению с другими коктейльными нарядами, макси платье с длинным рукавом имеет несколько преимуществ, а именно:
подчеркивает важность торжества;
подходит для любой фигуры, скрывая полные руки и бедра;
платье выигрывает за счет оригинального оформления лифа, рукава или юбки;
является отличным фоном для тяжелых колье и сережек; И мы предлагаем Элегантное платье в пол черного цвета с принтом &quot;монеты&quot;. Законченность образу придает широкий пояс золотого цвета. Состав ПЭ: 95%, спандекс: 5%

 Производство Белоруссия
 

ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122




</description>
</offer>
<offer type="vendor.model" id="1379" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-otkrytoj-spinoj-detail</url>
<price>4800</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-plate-s-otkrytoj-spinoj.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-s-otkrytoj-spinoj.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Платье с открытой спиной  1844</model>
<description>Эффектные, обольстительные, а порой и скандально шокирующие платья с открытой спиной будоражат мужское воображение с такой же силой, как и наряды с глубоким декольте. Более того, психологи установили, что даже самое откровенное декольте и самые смелые разрезы на ножке проигрывают магии обнаженной женской спинки в битве за восторженные мужские взгляды. Не упускают шанса пощеголять видом сзади Энн Хэтэвэй, Ума Турман, Дженнифер Лопес, Анджелина Джоли. И мы предоставляем Вам возможность почувствовать себя звездой. Платье прилегающего силуэта. Воротник стойка декорирован камнями. По переду платья два защипа декорированные камнями. По спинке глубокое декольте. По среднему шву юбки (по спинке)  удлинённый элемент.
Купить черное платье с открытой спиной, один из проверенных способов обратить внимание всех окружающих. Каждая женщина нуждается как минимум в одном маленьком черном платье в своем гардеробе. Этот наряд как раз подходит для случая, когда тебе надо готовиться в спешке, или когда нужно выглядеть потрясающе с небольшим усилием. Маленькое черное платье хорошо сочетается с аксессуарами, чтобы соответствовать вашим желаниям. Выбирая платье с открытой спиной, вам необходимо определить, насколько вы готовы что бы спина была открыта. Платье выглядит весьма скромно спереди, но стоит повернуться к людям спиной и они не ожидая такого подвоха, от элемента вашего платья, будут застигнуты врасплох. Если вы высокая то в длинном платье с разрезом вы будете выглядеть фантастически, рукава могут быть как длинными так и короткими, а вот из ювелирных изделий лучше остановиться на классическом жемчуге.При выборе короткого платья с открытой спиной особое внимание следует уделить правильному выбору обуви и аксессуаров, эта модель платья лучше подойдет для молодых женщин Женщины, которые имеют небольшую грудью можно одевать платье без бюстгальтера. Если ваша грудь слишком большая, есть женское белье, которое даст вашему бюсту поддержку и оно без ремешков по всей спине, правильный выбор белья для ношения такого платья очень важен. Ваше черное платье может стать вашим любимым, но имейте в виду, что оно не подойдет для каждого события, которое вы посещаете. Коктейли, вечеринки на них платье идеально будет смотреться, но на религиозных церемониях, а также на свадьбах не лучшие места для платья с открытой спиной. Гостям на свадьбу всегда советуют не надевать одежду, которая будет отнимает внимание от невесты, к тому же черный цвет это не тот цвет который стоит выбирать на свадьбу Когда вы наденете свое идеальное платье с открытой спиной, которое не только подходит вам идеально, но и заставляет вас чувствовать себя уверенной и красивой. То вас ждут многочисленные восхищенные взгляды окружающих, которые смогут увидеть заднюю часть спины вашего наряда.

 Производство Белоруссия
 

ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122




</description>
</offer>
<offer type="vendor.model" id="1382" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/stilnoe-plate-1742-detail</url>
<price>5200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/1742_46-54.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Стильное платье  1742</model>
<description>Красивое платье полуприлегающего силуэта из ткани корейского производства с оригинальным дизайном . Потайная молния по спинке платья. Платье полностью на подкладке. Длинна изделия по спинке 98см. Длинна рукава 44 см.
 Состав 64% хлопок, 32 п/э, 4% спандекс

 Производство Белоруссия
 

ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122




</description>
</offer>
<offer type="vendor.model" id="1387" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/korotkoe-kruzhevnoe-plate-detail</url>
<price>8400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/065w5_w5af02.jpg_thumbnail0.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Изящное короткое платье Flabach 065W5</model>
<description>Короткое платье Flaibach Германия из полупрозрачной кружевной вискозной ткани зеленого цвета с цветочным рисунком, рукавами три четверти и полукруглым вырезом горловины, на подкладке.
 

Состав: 65% Вискоза 35% Полиэстер / Подкладка 100% Вискоза


Кружевное платье является абсолютным лидером гардеробе каждой женщины. Его наличие может быть сравнимо только с маленьким черным платьем, оно подходит для многих случаев, позволяет выглядеть  элегантно и очень женственно, добавляет  шарм.  
 
Даже самые простые кружева позволят  вам выглядеть очень элегантно. .Недаром платья с кружевом так часто одевают для приемов, театра или оперы, везде  где вы хотите  произвести впечатление. Более того, вам для достижения потрясающего эффекта  не всегда  нужны дорогие платья.   Также кружевное платье  несомненно  отличный выбор для романтического ужина, это платье всегда будет подчеркивать ваши достоинства, с его помощью вы станете еще более женственной и соблазнительной. Очень заманчиво в этом случае будет выглядеть короткое платье. Позаботьтесь однако  что бы кружева были сделаны из хорошего материала, в противном случае создается впечатление   полностью противоположное предполагаемому. 


 
В кружевном платье на фото вы будете выглядеть  очень лестно. Правильно подобранный цвет, который подойдет к вашему типу, даст еще больше возможностей.   Если вам  предстоит фотосессия, платье с кружевом будет идеальным платьем. И это хорошо работает во всех ситуациях, где вы хотите   быть выразительной, например когда вам нужно что-то, что вписывается в сильной макияж.
 
 


 
Самый популярный цвет среди платьев с кружевами является черный. Его используют в первую очередь из-за универсальности. Черные кружевные платья подходят практически для любого случая: романтический ужин, вечеринка, поход в театр или в кино. Это не означает  что вы должны покупать и носить платье только в этом цвете. Очень модно выглядят  пастельные  платья с кружевом, но не всем подойдет этот цвет.
  К счастью есть  платья   других, более сильных цветов, как темно-синий, красный или белый. Они   прекрасно смогут проявить себя во многих случаях. Только не забудьте выбрать цвет для вашего типа красоты: цвет глаз, волос и т.д. 


 
Часто можно услышать что кружевные платья хороши для молодых девушек, а пожилые женщины  не должны их носить. Это не совсем так, эти платья подходят для дам всех возрастов. Это совсем не означает  что одно и тоже платье будет уместно  для   дочери,  матери и даже бабушки, наряд всегда лучше выбирать  индивидуально.  Пожилые люди   лучше выглядят в ярких цветах. Вы также должны обратить внимание на моду и тип кружева. Кружева могут быть  с маленькими или большими узорами, быть очень нежными или суровыми.  
 
В дополнение к платьям вы   найдете много вещей  хорошо сочетающиеся с  кружевами, например, блузки и юбки, а также  аксессуары - перчатки, шарфы, кружевные колготки. Вы можете свободно комбинировать с другими  элемантами одежды. Одна из таких мелочей может создать целый ряд стилей. Кружевное платье это идеальное сочетание элегантности и практичности. Эта одежда  которая не даст пожалеть о покупке, заставит вас чувствовать себя элегантной и привлекательной. Помните  что при выборе платья особое внимание к качеству материала,  что бы в полной мере насладиться   безупречным внешним видом.



 

 Таблица соответствия размеров марки «vonFlaibach» (тканные изделия)



RU   
EU
Грудь
Талия
Бедра


44
38  
88
68
92


46
40
92
72
96


48
42
96
76
100


50
44
100
80
104


52
46
104
84
108


54
48
110
90
114


56
50
116
96
120


58
52
122
104
126


60
54
128
110
132


</description>
</offer>
<offer type="vendor.model" id="1388" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/platya-belorussiya-internet-magazin-v-roznitsu-detail</url>
<price>2760</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1820__46-54_2_20150930_1906257920.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Стильное платье 1820</model>
<description>Состав: Полиэстер 68% Вискоза 27% Спандекс 5%
 

 Производство Белоруссия
 

ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122




</description>
</offer>
<offer type="vendor.model" id="1389" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/tvoj-imidzh-detail</url>
<price>2620</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=tvoj-imidzh.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Платье Твой Имидж 1822</model>
<description>Платье от компании &quot;Твой Имидж&quot;   для женщин, которые ценят свою индивидуальность, стиль и привлекательность.

 Производство Белоруссия
 

ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122








 
Представляем компанию   «Твой имидж» из Белоруссии  которая существует на рынке с 2002 г.  На протяжении всех этих лет компанию возглавляет  талантливый дизайнер Мила Никас. Благодаря ее безупречному вкусу, вдохновению, новым идеям компания уверенно занимает свое место на рынке.  
  Представленные модели сочетают в себе элегантность покроя и дополнительный комфорт,  воплощают городской стиль жизни и создают функциональные решения, при этом  сохраняя свой фирменный стиль, реализуя смелые идеи. 
 Компания «Твой имидж» – это настоящий выбор тех, кто ценит свое время, качество и безупречность во всем.  Используемые   ткани, придают женской одежде роскошь, неповторимость, оригинальность и дизайнерскую индивидуальность. Качественные костюмные ткани, плательно-блузочный материал, пальтовые, трикотажные, широкий ассортимент подкладочной ткани, гипюр, кожа, шелк  и многое другое – все это позволяет создавать модели любого фасона. Самые современные и новые расцветки, комбинации, принты.</description>
</offer>
<offer type="vendor.model" id="1390" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-1727-detail</url>
<price>4400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1727__42-52_20150930_1219434720.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Платье 1727</model>
<description>Отличное платье , выполнено из жаккардовой ткани высокого качества. В этом платье ВЫ будите себя чувствовать очень комфортно за счет мягкости и эластичности ткани. По переду обработаны нагрудные вытачки. Спинка со средним швом. Платье с   втачными рукавами, без подкладки. Длина по спинке в размерах 42-46 -80см в размерах 48-52 -96см.   Состав: Полиэстер 68% Вискоза 27% Спандекс 5%
 


 Производство Белоруссия
 

ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122




</description>
</offer>
<offer type="vendor.model" id="1391" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-1761-detail</url>
<price>5400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1761__48-56_20150930_1152012509.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1761__48-56_20150930_1265864786.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Платье 1761</model>
<description>Элегантное платье на подкладке, сзади на молнии. Стильная расцветка с прошитой золотой нитью.

  Состав: Полиэстер 67% Вискоза 29% Спандекс 4%  / Подкладка 100% Вискоза

 Производство Белоруссия
 

ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122




</description>
</offer>
<offer type="vendor.model" id="1393" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/platya-s-poyasom-na-talii-detail</url>
<price>4430</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_111-b5_023.jpg_thumbnail0.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_0238.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное платье с поясом TopDesign В5 023</model>
<description>Платье TopDesign Латвия с оригинальным поясом с узелком на талии придающим прямому крою мягкость. Рукав три четверти с тонкой манжетой, круглая неглубокая горловина и длина до колена — создают изысканность в простоте.

Подобный рукав смотрится очень нежно, подчеркивает утонченную кисть.

Интересное сочетание геометрии черно-белых рисунков впечатляет, даже завораживает.

 Состав: Вискоза 95% Эластан 5%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1394" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-topdesign-v5-080-detail</url>
<price>4170</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_080.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  TopDesign В5 080</model>
<description>Изящное закрытое платье из Латвии, для его создания использовался трикотаж двух контрастных цветов.

Оно покоряют своим совершенством, особый изыск платью придает светлая отделка которая великолепно сочетается с основным цветом. Ею оформлены манжеты рукавов, клапаны карманов и фигурный вырез горловины, плавно переходящий впереди до низа подола.

Модель приталенного кроя — прекрасный наряд для холодного времени года.


 Состав: Вискоза 65% Полиэстер 30% Эластан 5%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1395" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/plate-topdesign-rv5-17-detail</url>
<price>4800</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_17_jacket-b5_197_skirt.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_17_jacket-b5_197_skirt-b5_107_jacket-b5_098_trousers.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Жакет TopDesign РВ5 17</model>
<description> Состав: Хлопок 52% Полиэстер 44% Эластан 4%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1396" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/delovoj-zhaket-detail</url>
<price>3540</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_107_jacket-b5_098_trousers.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Деловой жакет TopDesign В5 107</model>
<description>Стильный жакет TopDesign Латвия с длинным рукавом, модель без воротничка, выполнен  в деловом стиле. Необычный узор придаст больше индивидуальности в серых буднях на работе, модель рассчитана на стройную женскую фигуру.


 Состав: Вискоза 65% Полиэстер 30% Эластан 5%




ТАБЛИЦА РАЗМЕРОВ  TOP DESIGN: 


Размер
S
M
L
XL
XXL


Рост
168-170
168-170
168-170
168-170
168-170


Обхват груди
80-84
88-92
96-100
 104-110
116-120


Обхват талии
62-66
70-74
78-82
86-92
98-104


Обхват бедер
86-90
94-98
102-106
110-116
122-128


</description>
</offer>
<offer type="vendor.model" id="1398" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/vechernie-plate-s-poyasom-detail</url>
<price>5100</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_19.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Вечерние платье с поясом Top Design РВ5 19</model>
<description>Элегантное вечерние платье Top Design Прибалтика, рукав три четверти, с контрастным поясом и отделкой выреза.


 Состав: Вискоза 75% Полиэстер 20% Эластан 5%

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1401" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-izumrudnogo-tsveta-detail</url>
<price>4360</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_0132.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с драпировкой  TopDesign В5 013</model>
<description>Великолепное платье TopDesign Латвия изумрудного цвета  с теплыми коричневыми тонами,   отрезной талией и широким поясом, украшенное красивой драпировкой.

Длинный рукав, небольшой аккуратный вырез и длина до середины колена представляют классический вариант, уместный для каждого случая.
 



  Состав: Вискоза 77% Полиэстер 18%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1403" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/temno-sinie-plate-detail</url>
<price>4500</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_026.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье темно-синие TopDesign В5 026</model>
<description>Темно-синие платье TopDesign Латвия со сложной драпировкой и длинным рукавом.

Свободный, сужающийся к низу крой и интересный, украшенный свободными складками вырез, делают модель особенно женственной. Вискозная, с добавлением ангоры, ткань очень приятна на ощупь.

  Длина платья классическая — до середины колена.


  Состав: Вискоза 86% Ангора 9%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1404" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kostyum-topdesign-v5-046-47-detail</url>
<price>4500</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_046-b5_047.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Костюм  TopDesign В5 046/47</model>
<description>Женский наряд леопардовой расцветки в серых тонах из удлиненного джемпера и прямой юбки. 

 

Подобная модель способна скрыть незначительные недостатки фигуры. Удлиненный широкий рукав, сужается к низу.

Воротник хомут позволяет модели смотреться более элегантно.


 





  Состав: Вискоза 77% Полиэстер 18%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1405" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-na-vykhod-topdesign-v5-072-detail</url>
<price>4160</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_072.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье на выход  TopDesign В5 072</model>
<description>Изумительное платье TopDesign  Латвия с оригинальными леопардовыми вставками.

Простой по фигуре крой, круглый вырез и длинный узкий рукав. Отличное решение для выхода в свет в прохладную погоду. Классическая, до середины колена длина делают платье удобным и функциональным.

 

  Состав: Вискоза 65% Полиэстер 30%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1407" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zolotoj-dzhemper-flaibach-019w5-detail</url>
<price>3100</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zolotoj-dzhemper.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Золотой джемпер Flaibach 019W5</model>
<description>Стильный женский джемпер FLABACH Германия золотистого оттенка из ткани «меландж» облегающего покроя,

 с длинными рукавами и глубоким вырезом горловины-лодочка.

 

Состав:   Вискоза 83% Полиэстер 15% Эластан 2%  

 

Таблица соответствия размеров марки «vonFlaibach» (трикотажные изделия)



RU
EU
Грудь
Талия
Бедра


44
S
84 — 88
64 — 68
88 — 92


46-48
M
92 — 96
72 — 76
96 — 100


50-52
L
100 — 104
80 — 84
104 — 108


54-56
XL
110 — 116
90 — 96
114 — 120


58-60
XXL
122 — 128
104 — 110
126 — 132


</description>
</offer>
<offer type="vendor.model" id="1408" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/stilnyj-zhenskij-dzhemper-detail</url>
<price>3650</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/081w5_025w5_w5af07.jpg_thumbnail0.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Стильный джемпер Flaibach 081W5</model>
<description>Настоящий тонкий шик от Flaibach Германия, утонченный   джемпер  

  с длинными рукавами, широким вырезом-лодочка и эффектом узла на линии талии.



Состав:   Вискоза 95%   Лайкра5%  

 

Таблица соответствия размеров марки «vonFlaibach» (трикотажные изделия)



RU
EU
Грудь
Талия
Бедра


44
S
84 — 88
64 — 68
88 — 92


46-48
M
92 — 96
72 — 76
96 — 100


50-52
L
100 — 104
80 — 84
104 — 108


54-56
XL
110 — 116
90 — 96
114 — 120


58-60
XXL
122 — 128
104 — 110
126 — 132


</description>
</offer>
<offer type="vendor.model" id="1409" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-khoroshee-plate-detail</url>
<price>6200</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/070w5_w5af07.jpg_thumbnail0.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Платье Flaibach 070W5 Германия</model>
<description>Модное платье Flaibach изготовлено из двух  видов вискозной ткани: «меландж» и с эффектом стеганой ткани.

Модель с высокой линией талии, подчёркнутой широким вшитым поясом из стёганой ткани, длинными рукавами, передней частью и отделкой низа платья из того же вида ткани.

Плечевая часть и отрезная юбка-годе из ткани «меландж».

Состав: Вискоза 95% Эластан 5%



Таблица соответствия размеров марки «vonFlaibach» (тканные изделия)



RU   
EU
Грудь
Талия
Бедра


44
38  
88
68
92


46
40
92
72
96


48
42
96
76
100


50
44
100
80
104


52
46
104
84
108


54
48
110
90
114


56
50
116
96
120


58
52
122
104
126


60
54
128
110
132


</description>
</offer>
<offer type="vendor.model" id="1410" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/gorchichnye-platya-detail</url>
<price>4140</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_062.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_062-b5_063.jpg_thumbnail02.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье  горчичного цвета TopDesign В5 062</model>
<description>Великолепное платье TopDesign Латвия приталенного силуэта выполнено из мягкой вискозы горчичного цвета.

Легкое, чуть ниже колен платье, с ¾ рукавами украшено декоративной, лишь с одной стороны, пристроченной накладной планкой. Кроме того модель оформлена красивыми перламутровыми пуговицами в тон ткани. Все эти детали подчеркивают талию, стройный силуэт и придают платью необычайную нежность.


  Состав: Вискоза 65% Полиэстер 30%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1411" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-nizhe-kolena-detail</url>
<price>4260</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_140.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_140-b5_141.jpg_thumbnail0.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье ниже колена  TopDesign В5 140</model>
<description>Стильное женское платье из Латвии длиной ниже колена,  идеальный выбор на каждый день.

Талия перехвачена высоким невидимым поясом, с помощью которого подчеркивается высокая грудь. Вырез в области декольте красиво открывает шею, 
юбка пошита в форме плиссе, что подчеркивает грацию женщины при походке.

  Состав: Вискоза 96%   Эластан 4%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1413" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/platya-novyj-god-2016-detail</url>
<price>5890</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1763__46-52_20151013_1266175068.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1763__46-52_20151013_1846095651.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1763__46-52_20151013_1444208641.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Платье на новый год &quot;ТвойИмидж&quot; 1763</model>
<description>Платье на атласной подкладке, изящная модель на новый год 2016. С V-образным вырезом по спинке декорированный имитацией молнии с камнями. Имеется потайная молния в боковом шве. Рукав 3/4. Длина рукава 46 см. Длина изделия по спинке 104 см. Ткань тянется. Состав: Верх 100% п/э.

 

 Производство Белоруссия
 

ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122




</description>
</offer>
<offer type="vendor.model" id="1414" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/platya-iz-belorussii-internet-magazin-detail</url>
<price>2680</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/_1816__46-54_20150930_1096441611.jpg</picture>
<delivery>true</delivery>
<vendor>Твой Имидж</vendor>
<model>Платье Твой Имидж 1816</model>
<description>Трикотажное платье силуэта &quot;карандаш&quot;. Горловина декорирована пришевным украшением. Платье без подкладки. Потайная  молния по спинке. Длина до середины колена (на рост 164). Длина по среднему шву спики 97-98 см. Длина рукава 61-62см. Состав 68% п/э, 27% вискоза, 5% спандекс.  

 Производство Белоруссия
 

ТАБЛИЦА РАЗМЕРОВ   



Размер

44

46

48

50

52

54

56



Обхват груди

86-90

90-94

94-98

98-102

102-106

106-110

110-114



Обхват талии

84-68

68-72

74-78

79-83

83-87

87-91

91-95



Обхват бедер

94-98

98-102

102-106

106-110

110-114

114-118

118-122




</description>
</offer>
<offer type="vendor.model" id="1418" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-nedorogo-detail</url>
<price>370</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a1-071b.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Хлопковое платье недорого TopDesign А1 071</model>
<description>Хлопковое недорогое платье из Прибалтики.

  Состав:Хлопок 90%  Полиэстер 10%  



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer id="1419" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kolgotki/kolgotki-gabriella-zilda-60-den-detail</url>
<price>380</price>
<currencyId>RUB</currencyId>
<categoryId>55</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/i12.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/5ty.jpg</picture>
<delivery>true</delivery>
<name>Колготки Gabriella Zilda 60 Den Польша</name>
<description>Эксклюзивные узорчатые колготки из микрофибры с добавкой волокна LYCRA.  Вы них вы будете чувствовать себя комфортно их  очень женственно. Производство Польша.
 
Состав: 85% нейлон, 15% спандекс.</description>
</offer>
<offer id="1420" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kolgotki/polosatye-khlopkovye-kolgotki-gabriella-febe-detail</url>
<price>320</price>
<currencyId>RUB</currencyId>
<categoryId>55</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/febezlogo-800x1200.jpg</picture>
<delivery>true</delivery>
<name>Полосатые хлопковые колготки Gabriella Febe</name>
<description>Отличные колготки FEBE компании Gabriella с узором в виде полос разной толщины,  сделаны из хлопка (75%),ультра-мягкие передают   ощущение уникальности и комфорта. Прекрасно вписываются в последние тенденции в моде. 

Колготки без трусиков, идеально подходит для коротких юбок и платьев, с небольшой хлопковой ластовицей, плоский шов. 

Универсальная, практичная модель, подходит для каждого дня и для особых случаев, идеально подходит для холодной погоды. Тщательно сшитые   с большим вниманием к деталям. Особенно рекомендуется для женщин, которые ценят качество и стиль, элегантность и комфорт.



Они идеально подходят в качестве подарка для человека, которого вы очень цените, кроме того, вы тоже можете сделать себе подарок. 
Производство Польша.
Состав: 75% хлопок, 20% нейлон, 5% спандекс</description>
</offer>
<offer id="1421" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kolgotki/uzorchatye-kolgotki-gabriella-etna-200-den-detail</url>
<price>500</price>
<currencyId>RUB</currencyId>
<categoryId>55</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/etna.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/700.jpg</picture>
<delivery>true</delivery>
<name>Узорчатые колготки   GABRIELLA ETNA</name>
<description>Мягкие, теплые и чрезвычайно комфортные в носке женские колготки GABRIELLA ETNA Польша , изготовленные из натурального волокна    с добавкой Лайкры.  обладают высокой плотностью 200 DEN и интересным узорчатым рисунком. Изделие приятно на ощупь за счет входящего в его состав хлопка. Мягкие волокна бережно ухаживают за кожей ваших ножек, даря чувство уюта и комфорта. Полиамид – синтетический хорошо дышащий материал. Благодаря ему колготки отлично сохраняют форму, долго остаются в первозданном виде, так как износостойкость и прочность волокон предотвращают преждевременный износ. 
	 

  Предназначен для женщин, которые ценят моду и стильный внешний вид. Идеально подходит для зимы.    Состав: Лайкра 5%, хлопок 75%, полиамид 20%</description>
</offer>
<offer type="vendor.model" id="1422" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/modnye-zhenskie-rubashki-detail</url>
<price>1000</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki63.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnye-zhenskie-rubashki-2016.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Модная рубашка Marimay 905-1239</model>
<description>Женская модная рубашка с длинным рукавом, со складками спереди которые придают модели изысканность, рубашки MARIMAY это  всегда отличное сочетание стиля и комфорта.
 

  
       Состав: Хлопок 65% Полиэстер 30% Эластан 5%</description>
</offer>
<offer type="vendor.model" id="1425" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/zhenskaya-rubashka-v-polosku-detail</url>
<price>1150</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-zhenskaya-rubashka-v-polosku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=golubaya-zhenskaya-rubashka-v-polosku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/01122e9f950b519359bb1598ccf84628.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnaya--zhenskaya-rubashka-v-polosku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki85.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Голубая женская рубашка в полоску</model>
<description>Классическая голубая женская рубашка в полоску с длинным рукавом. Блузка приталенного кроя. Строгая и женственная классика.   Состав: 100% Хлопок</description>
</offer>
<offer type="vendor.model" id="1427" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kolgotki/kolgotki-50-den-detail</url>
<price>440</price>
<currencyId>RUB</currencyId>
<categoryId>55</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/loretta-rajstopy-damskie-mikrofibra-50-den-w101-2402.1290x1680.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/gata.png</picture>
<delivery>true</delivery>
<vendor>Gatta</vendor>
<model>Колготки LORETTA  101  из микрофибры 50 DEN</model>
<description>Узорчатые колготки   из микрофибры, матовые, без трусиков с небольшим клином. Состав: 90% нейлон, 10% спандекс.</description>
</offer>
<offer id="1428" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kolgotki/kolgotki-s-risunkom-detail</url>
<price>300</price>
<currencyId>RUB</currencyId>
<categoryId>55</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/cayenna-40-den.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/fiore-alexannaboutique-groessentabele-546x800.jpg</picture>
<delivery>true</delivery>
<name>Колготки с рисунком 40 ден Fiore Cayenne</name>
<description>Фантастические колготки с рисунком   Fiore Cayenne 40 DEN с уникальным дизайном.   Модель с хлопковой ластовицей в размерах 3 и 4 и невидимым укреплением пальцев. Важным преимуществом колготок является их долговечность, в производстве используются  нити высокого качества. Упругие свойства делают колготки идеально смотрятся на ногах, обеспечивая удобство и комфорт, идеальный выбор для любого случая.

 

Состав: 88% нейлон, 12% спандекс.</description>
</offer>
<offer id="1429" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kolgotki/flavena-40-den-detail</url>
<price>360</price>
<currencyId>RUB</currencyId>
<categoryId>55</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/flavena-40-den.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/fiore-alexannaboutique-groessentabele-546x8005.jpg</picture>
<delivery>true</delivery>
<name>Колготки FLAVENA 40 ден</name>
<description>Fiore Flavena 40 ден, это красивые, полупрозрачные узорчатые колготки изготовленные из высококачественной микрофибры. Модель Flavena   из последней коллекции осень-зима 2015/2016 FIORE Польша.      Состав: 85% Полиамид, 12% Эластан, 3% полипропилен</description>
</offer>
<offer type="vendor.model" id="1430" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/leginsy-zhenskie/kupit-modnye-leginsy-detail</url>
<price>1540</price>
<currencyId>RUB</currencyId>
<categoryId>49</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pol_pl_bas-bleu-marika-bol.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pol_pl_bas-bleu-marika-pz-180964_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pol_pl_bas-bleu-marika-pz-180964_3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pol_pl_bas-bleu-marika-pz-180964_4.jpg</picture>
<delivery>true</delivery>
<vendor>Bas Bleu</vendor>
<model>Леггинсы имитирующие брюки Marika PZ  200DEN</model>
<description>Матовые стильные леггинсы без утепления внутри, имитирующие брюки с карманами. Идеально сочетаются с туниками, как с высоким каблуком так и кроссовками.
Цвета: black, melange, white 

Состав: 85% полиэстер, 15 % спандекс

Толщина: 200 DEN

Леггинсы Bas Bleu примерке и возврату после оплаты не подлежат. 
Легинсы с чем носить
Леггинсы есть шкафу практически у каждой женщины. Неудивительно,  вы   можете носить их независимо от возраста или фигуры, кроме того они удобны и обеспечивают хорошую основу для многих стилей. Они стали популярными  в 80-х и с тех пор многие женщины не могут представить себе жизнь без них. Легинсы  есть практически в любом магазине и на любой случай - семейный обед, встречи с друзьями,   субботний вечер, в тренажерный зал или на  работу.
К сожалению  грань между элегантностью и классикой,  некорректностью очень тонкая и многие ее не хотят  пересекать.   Леггинсы можно носить на работе,  сохранив существующий дресс-код и не подвергнув свою репутацию риску.
 
 Леггинсы позволят выглядеть элегантно, если вы их носите с туфлями на высоком каблуке. Спортивная обувь, балетки или сандалии абсолютно противопоказаны.  В обуви на высоком каблуке вы будет двигаться с большим изяществом и лосины не будут отождествляться с стилем кэжуал.    Классический крой и черный цвет подойдет практически под любой стиль.
 
 Туники, как никакой другой предмет одежды позволяют проявлять сдержанность,   скрыть любые недостатки фигуры.   Их дополнительным преимуществом является  то, что они очень удобны и сделают ваш образ  очень женственным
 Свободный свитер это не только очень модно, но и удобно.  Свитера доступны в различных цветах, узорах, длины и стилей. На  работе лучше отказаться от   открывающих  плечи.  Выбирайте серые, бежевые и пастельные тона избегая, яркие  узоры и принты - эти свитера лучше оставить для поездок за покупками или встреч с друзьями.   Если вы хотите  подчеркнуть фигуру, просто добавьте  тонкий кожаный ремень.   





ТАБЛИЦА РАЗМЕРОВ  BAS BLEU: 


Размер
2
3
4
5
6


Вес, кг
49-67
57-75
65-83
83-110
110+


Рост, см
152-173
155-178
157-183
159-193
193+


</description>
</offer>
<offer type="vendor.model" id="1433" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-zavyshennoj-taliej-detail</url>
<price>3750</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-zavyshennoj-taliej.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье с завышенной талией TopDesign В5 069</model>
<description>Интересное платье простого кроя с отрезной завышенной талией, укороченным узким рукавом и классической длиной.

Верхняя часть платья выполнена из красивой ткани, на серо-голубом фоне которой распустились великолепные синие цветы. Юбка платья выполнена в темно-синем цвете, и в таком же цвете сделан небольшой треугольный воротничок.

Рукава украшены вертикальными синими планками и белыми пуговицами.

  Состав: Вискоза 48% Полиэстер 48%  Эластан 4%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1434" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/shikarnoe-plate-topdesign-pb5-07-detail</url>
<price>5700</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_07.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Шикарное платье TopDesign PB5 07</model>
<description>  Состав: Вискоза 60% Полиэстер 35%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1435" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/strogoe-vechernie-plate-detail</url>
<price>5150</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_42.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Черное вечерние платье  TopDesign РВ5 42</model>
<description>  Состав: Вискоза 65% Полиэстер 30%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1436" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-top-design-rv5-37-pribaltika-detail</url>
<price>3680</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_37_skirt-b5_121_jumper.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Юбка Top Design РВ5 37  Прибалтика</model>
<description>  Состав: Вискоза 65% Полиэстер 30%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1437" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-top-design-rv5-23-detail</url>
<price>5570</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_23.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье Top Design РВ5 23</model>
<description>  Состав: Вискоза 50% Полиэстер 45%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1438" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/kupit-elegantnoe-plate-v-internet-magazine-detail</url>
<price>4700</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_26.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное платье  TopDesign РВ5 26</model>
<description>Великолепная модель из Премиум коллекции TopDesign Латвия, подчеркнет хороший вкус своей хозяйки.
  Состав: Поливискоза 92%  Эластан 8%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1441" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/modnyj-zhenskij-kostyum-rv4-07-detail</url>
<price>6650</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bc7726b6b8cf8eab647c2d85b686c4a5.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модный женский костюм РВ4 07</model>
<description>Стильный женский костюм производства Латвия.

  Состав: Вискоза 75% Полиэстер 20%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1442" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/naryadnyj-kostyum-top-design-pv4-42-43-detail</url>
<price>6500</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/ae01c67baa32f0f15abad37947be9d36.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядный костюм Top Design Pв4 42-43</model>
<description>Модный женский костюм TopDesign Латвия, стильный наряд на торжественный день.

  Состав: Вискоза 76% Полиэстер 18%  Эластан 6%

 

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1443" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/modnyj-zhaket-2015-detail</url>
<price>3200</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_166_jacket-b5_197_skirt.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантный жакет В5 166</model>
<description>Модный жакет на пуговицах, стильная модель 2015-16 года, в нем будет комфортно  в прохладную погоду.

Благородная черно-бежевая расцветка жакета TopDesign Латвия, внесет в ваш гардероб стильный штрих, а   великолепный крой подчеркнет достоинства женской фигуры.
 
  Состав: Вискоза 65% Полиэстер 30% Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1444" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/brendovye-zhenskie-zhakety-detail</url>
<price>5000</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskij-zhaket.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантный жакет РВ4 20</model>
<description> Состав: Хлопок 50% Полиэстер 48% Эластан 2%.


 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1447" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/modnyj-dzhemper-topdesign-v5-113-detail</url>
<price>2400</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_113.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модный джемпер TopDesign В5 113</model>
<description>Элегантный классический джемпер свободного кроя.

Идеально подходит для любой фигуры, скрывая все   недостатки. Выполнен в бело черной цветовой гамме, что придает джемперу изящную строгость.

Стильно сочетается с брюками, джинсами и каблуком.


  Состав: Вискоза 95%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1448" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/dzhemper-na-rabotu-topdesign-v5-114-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_114.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Джемпер на работу TopDesign В5 114</model>
<description>Легкая красивая модель, универсальна и легко подойдет для любой фигуры, легко скроет недостатки и подчеркнет достоинства вашей фигуры, придав ей стройность и элегантность.

Джемпер идеально подходит для работы в офисе.


  Состав: Вискоза 95%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1452" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/dzhempera-2015-molodezhnye-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_142.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Джемпер  TopDesign В5 142</model>
<description>Стильный молодежный джемпер золотисто-коричневого цвета 

  подойдет для любой фигуры, подчеркнет достоинства и скроет недостатки. Свободный рукав и вырез подарит комфорт, этот джемпер позволит вам всегда выглядеть    современно и привлекательно! 


  Состав: Вискоза 95%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1453" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-tuniki/stilnaya-tunika-kupit-detail</url>
<price>2700</price>
<currencyId>RUB</currencyId>
<categoryId>51</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_149.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильная туника Top Design В5 149</model>
<description>Модная и стильная туника TopDesign Прибалтика из воздушного вискозного итальянского полотна невероятно комфортная, отличается высоким стилем, изысканностью и уникальностью.

Модель украшают легкие черные шифоновые манжеты в мелкий горошек и такая же оборка по низу туники. Прямой свободный крой изящно скроет недостатки фигуры или отметит достоинства.

  Рукав прямой укороченный и свободный полукруглый вырез. Она украсит любой женский гардероб,   удачно сочетается и с брюками, и с юбками, и с джинсами. Она прекрасно дополнит ваш наряд, как для торжественного дня, так и для работы.  


 




  Состав: Вискоза 95%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1456" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-tuniki/blestyashchaya-tunika-detail</url>
<price>2680</price>
<currencyId>RUB</currencyId>
<categoryId>51</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_174_blue.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_174_pink.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Блестящая туника TopDesign  В5 174</model>
<description>Модная блестящая туника для тех, кто хочет в осеннее настроение внести как можно больше блеска и выглядеть празднично, отлично сочетается темными леггинсами и туфлями. Наряд будет стильным решением для посещения любой вечеринки.


Цвета: Розовый. Синий.

 




  Состав:  Полиэстер 100%   


 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1460" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/sherstyanoj-zhaket-na-pugovitsakh-detail</url>
<price>1440</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-zhaket-korichnevyj.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=tonkij-zhaket.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Шерстяной жакет на пуговицах</model>
<description>Классический жакет коричневого на пуговицах, с V-образным вырезом горловины и длинными рукавами.  

Состав: Шерсть-50%, Вискоза-50%

  Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1461" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/zhaket-slivovyj-detail</url>
<price>1440</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=slivovyj-zhaket-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-slivovyj.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=slivovyj-zhenskij-zhaket.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Жакет сливового цвета с длинным рукавом</model>
<description>Женский жакет сливового цвета на пуговицах, с V-образным вырезом горловины и длинными рукавами.  

Состав: Шерсть-50%, Вискоза-50%

  Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1462" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/sinij-zhaket-zhenskij-detail</url>
<price>1440</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sinij-zhaket.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-sinij-zhaket.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Синий жакет женский на пуговицах</model>
<description>Женский жакет синего цвета на пуговицах дополнит каждый женский образ, жакет с V-образным вырезом горловины и длинными рукавами.  

Состав: Шерсть-50%, Вискоза-50%


 


  Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1463" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/marsala-detail</url>
<price>1440</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=tsvet-marsala.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhaket-ottenka-marsala.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=marsala.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женский жакет цвет Марсала</model>
<description>Женский жакет   на пуговицах теплого цвета Марсала, это приглушенный бордовый с коричневым подтоном. Винтажный оттенок Марсала берет свои истоки из 70-х годов и остается популярным цветом этого сезона. Это универсальный, но все же стильный тон, легко сочетаемый с другими оттенками. Винный оттенок марсала позволит быть неотразимой всегда.

Состав: Шерсть-50%, Вискоза-50%

 


  Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1464" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/kupit-vodolazku-zhenskuyu-detail</url>
<price>1040</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-vodolazku-zhenskuyu-v-internet-magazine-nedorogo8.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-vodolazku-zhenskuyu-v-internet-magazine.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-vodolazku-zhenskuyu.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женская водолазка с шерстью  882/1</model>
<description>Теплая водолазка  цвета ультрамарин на «каждый день», с горловиной «стойка» и длинными рукавами, модель украшена  сборкой  по переду и подрезами на плечах 
Производство Россия

Состав: Шерсть-50%, Вискоза-50%

 


  Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1465" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhenskaya-vodolazka-detail</url>
<price>1040</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vodolazki-zhenskie.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vodolazki-zhenskie-tonkaya-sherst.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vodolazki-zhenskie-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Практичная женская водолазка 882/1</model>
<description>Модная водолазка    на «каждый день», с горловиной «стойка» и длинными рукавами, модель украшена  сборкой  по переду и подрезами на плечах. Цвет: Сливовый
Производство Россия

Состав: Шерсть-50%, Вискоза-50%

 


  Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1468" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-s-tsvetami-detail</url>
<price>5600</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-s-tsvetami.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-s-tsvetami-2016.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-s-tsvetami-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-s-tsvetami-foto.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивое платье с цветами на лето 2016 TopDesign  PA6 16</model>
<description>Великолепное платье с цветочным принтом на лето 2016 из коллекции TopDesign Латвия.
  Состав: Вискоза 100%   

 

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1469" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/platya-2016-internet-magazin-detail</url>
<price>6100</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_11.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_11_back.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_11_side_view.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-2016-internet-magazin.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Изумительное платье  TopDesign РА6 11</model>
<description>Великолепное  платье на лето 2016 из премиум коллекции TopDesign Латвия.



Тенденции в моде меняются очень динамично. Мы видели многие инновационные идеи за последние годы  на наиболее важных шоу известных недель моды. Но модельеры порой  черпают свое вдохновение в классических моделях, не подвластных времени.





  Состав: Хлопок 67%  Полиэстер 33%

 

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1471" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/zhenskie-rubashki-v-kletku-detail</url>
<price>1520</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/958b0e84e53bfb1e3f9a46a5d6e919c9.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/0d220ed1c282c61b71a885c9b991d6af.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/022488da37661c42f0bdadf2513e1ad2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bee7f79450b1a9b1352653632734346a.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki78.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Женская рубашка в клетку Marimay</model>
<description>Теплая и очень комфортная женская байковая рубашка в красно-черную клетку, свободный кроя, слегка приталенная. Классический принт &quot;клетка&quot;  великолепно сочетается с джинсами. На груди небольшой декор в виде нашивки из кожзама с наименованием производителя. 

  
 Состав: Хлопок 100%


Рубашки в  клетку это классика  моды   которая никогда не станет скучной, подходит практически под все, может быть женственной и элегантной и это здорово,  носите клетку и подчеркнуте свои сильные стороны.
 
Раньше клетчатая рубашка была символом старого мира, теперь без нее мы не можем себе представить свой гардероб. В своей истории клетка проходит   долгий путь и ее значение менялось. Самая известная клетка  &quot;Сенной чек&quot;, которая является отличительной чертой Burberry, впервые он был использован в 1924 году и по сегодняшний день. Большая красно-черная клетка была запущена спорным в то время как Вивьен Вествуд  благодаря среде британского панка стали носить клетку.   Сегодня мы можем пойти в клетчатой рубашке на работу, на вечеринку или на природу с друзьями. Каждый из нас должен иметь по крайней мере одну такую рубашку в своем гардеробе.  
При выборе клетки рубашки следует обратить внимание на ее размер, рисунок, цвет это может  повлиять на то как она будет выглядеть на вашей фигуре. 

  На женщинах с низким ростом не будет хорошо смотреться крупная клетка, потому что такая конструкция расширяет и сокращает тело. Они также должны отказаться от рубашки достигающей до середины бедра. Велика вероятность что при такой длине они будут  выглядеть еще меньше, правильный выбор  рубашки в маленькую клетку.  
 
Высокие и стройные девушки могут носить любой тип клетки - маленький, большой, длинную рубашку или короткую. У них больше возможностей и нет таких ограничений, использовать и играть с пропорциями. Высокие девушки будет выглядеть большими в длинных, клетчатых и слегка негабаритных рубашках, особенно когда подчеркивают стройные ноги гетрами.   

 
Широкая клетка не для полных дам, к сожалению, эта модель будет еще больше расширять их формы. Лучше использовать крошечный или среднего размер. В   некоторых случаях полным женщинам очень важно чтобы   рубашка не была слишком большой, но и не слишком тугой. Она должна идеально быть согласована с фигурой.
 
Если вы выбрали свою клетчатую рубашку и хотите  носить в офис, то  ничего не стоит у вас на пути. Выбирайте только модель с хлопком,   предпочтительно с небольшой клеткой. 
Клетка дает вам много возможностей стайлинга. Она позволит  иногда выглядеть   человеку в своей тарелке,   носите клетчатую рубашку с джинсами и юбкой, на пуговицах или расстегнутую.</description>
</offer>
<offer type="vendor.model" id="1472" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-tuniki/stilnaya-tunika-topdesign-v5-173-detail</url>
<price>2300</price>
<currencyId>RUB</currencyId>
<categoryId>51</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b5_173.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильная туника  TopDesign В5 173</model>
<description>стильная туника TopDesign Латвия станет настоящим украшением вашего гардероба, свободная по  длине закрывает бедра, украшена впереди необычным голубым треугольным узором в мелкий черный горошек.

Такой фасон можно с легкостью носить под обтягивающие легенсы или брюки.

 

  Состав: Вискоза 95%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer id="1474" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/leginsy-zhenskie/leginsy-kapri-gatta-detail</url>
<price>130</price>
<currencyId>RUB</currencyId>
<categoryId>49</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/055d47826a153fead3a296263c0b01b1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/_gatta-losiny.jpg</picture>
<delivery>true</delivery>
<name>Легинсы капри Gatta Milli</name>
<description>Женские леггинсы-капри  изготовлены из эластичной пряжи, матовые, без выделенных трусиков, с фантазийным узором маленьких черных сердечек. GATTA Польша  
 
 
 
 
Цвета: красный (с черными сердцами), белый (с черными сердцами)
Состав: 91% полиамид, 9% эластан 

 



Gatta   известная польская компания с европейским именем.  Вы   наверное встречали их продукцию, колготки и носки от Польского производителя. Gatta      шесть раз выигрывала конкурс потребителей , что   доказывает  качество товаров, производимых компанией.  Gatta быстро адаптируется к последним тенденциям моды, предлагая все новые и новые модели и более привлекательные коллекции.
Леггинсы и колготки Gatta производятся из высококачественных материалов, полиамида и лайкры. Все модели прекрасно подчеркивают фигуру  и замечательно обозначают силуэт. Они могут быть простыми и с рисунком, цветные или монохромные. Gatta каждый сезон обновлять свою коллекцию, добавляя интересные предложения, которые позволяют находиться в топ-моделей. Все   коллекции леггинсов Gatta больше, чем просто дополнение к туникам или длинным рубашкам. Леггинсы Gatta является самостоятельной частью одежды,     уникальным украшением и очень часто как основной элемент одежды, который определяет индивидуальный стиль. Доказательством этого являются модели леггинсов как Orso, Rino.</description>
</offer>
<offer type="vendor.model" id="1475" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/krasivoe-plate-na-novyj-god-detail</url>
<price>5000</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pb5_35.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивое вечерние платье   TopDesign РВ5 35</model>
<description>Вечерние красивое платье с длинным рукавом на новый год 2016 с V-образным вырезом однотонной верхней части и изящным бантиком. Праздничный наряд позволит вам блистать на  банкете в ресторане или семейном ужине дома.

 

Великолепная модель из Премиум коллекции TopDesign Латвия, подчеркнет изысканный вкус своей хозяйки.
  Состав: Вискоза 95%  Эластан 5%



 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1476" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/bajkovaya-rubashka-v-kletku-detail</url>
<price>1450</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bajkovaya-rubashka-v-kletku-zhenskaya.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-rubashku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-rubashka-v-kletku.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Байковая рубашка в клетку женская Marimay</model>
<description>Женская рубашка в красно-синюю клетку из плотной байковой ткани, два накладных кармана, слегка приталенного кроя.   Оригинальность рубашки придает стильная  отделка внутренней стороны ворота и манжет рукавов тканью контрастного синего цвета с принтом в горошек.  Женские клетчатые рубашки хорошо сочетаются как с джинсами так и с леггинсами, они комфорты для повсдневной носки, поездок на природу.   Состав: 100% Хлопок</description>
</offer>
<offer type="vendor.model" id="1477" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/steganaya-yubka-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/yubki__optom__m__938__serii.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/yubki__optom__m__938__serii__14.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Серая стеганая юбка</model>
<description>Модная юбка с эффектом стеганой ткани, серый цвет.

Состав: акрил-60%, вискоза -35%, эластан - 5%

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1478" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/kupit-yubku-v-internet-magazine-nedorogo-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-yubku-v-internet-magazine-nedorogo.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-yubku-v-internet-magazine-shemart.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Модная юбка василькового цвета</model>
<description>Стильная юбка на осень, зиму с эффектом стеганой ткани.  Цвет Василек.

Состав: акрил-60%, вискоза -35%, эластан - 5%

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1479" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubki-osen-zima-2015-2016-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubki-osen-zima-2015-20161.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubki-osen-zima-2015-2016-kupit6.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Модная юбка на осень, зиму</model>
<description>Женская юбка на осень, зиму с эффектом стеганой ткани.  Цвет Синий

Состав: акрил-60%, вискоза -35%, эластан - 5%

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1480" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/kupit-chernuyu-yubku-detail</url>
<price>1880</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-chernuyu-yubku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-yubku-v-internet-magazine.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=-kupit-chernuyu-yubku-v-internet-magazine.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Черная юбка с эффектом стеганой ткани</model>
<description>Красивая женская юбка на   зиму, она по праву остается самым стильным элементом женской одежды. Цвет: Черный.
Состав: акрил-60%, вискоза -35%, эластан - 5%

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1481" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-s-molniyami-detail</url>
<price>1880</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubka-s-molniyami-po-bokam.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubka-s-molniyami.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-yubka-s-molniyami.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Синия юбка с молниями</model>
<description>Женская юбка с молниями по бокам, она выполнена с эффектом стеганой ткани. Цвет: Синий.
Состав: акрил-60%, вискоза -35%, эластан - 5%

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1482" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhenskij-svitshot-detail</url>
<price>2280</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=svitshot.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskij-svitshot.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женский свитшот василькового цвета</model>
<description>Стильный свитшот  с эффектом стеганой ткани. Цвет: Василек.
Свитшот – это что-то среднее между свитером и толстовкой, но не имеет капюшона и карманов

 
Состав: акрил-60%, вискоза -35%, эластан - 5%

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1483" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/tolstovka-zhenskaya-bez-kapyushona-detail</url>
<price>2280</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=tolstovka-zhenskaya-bez-kapyushona.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=tolstovka-zhenskaya.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Синия женская толстовка</model>
<description>Модная женская толстовка   без капюшона  с эффектом стеганой ткани, стильная и универсальная одежда на каждый день. Цвет: Синий.
 

 
Состав: акрил-60%, вискоза -35%, эластан - 5%

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1484" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/bluzka-v-goroshek-detail</url>
<price>1400</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-bluzka-v-goroshek.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-v-goroshek.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki4.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Блузка  в горошек с  длинным рукавом</model>
<description>Приталенная женская блузка с длинным рукавом.    Модный принт в горошек  прекрасно добавляет отделка воротничка тканью контрастного цвета.  Отличный вариант разнообразить и сделать ярче свой деловой образ.  Состав: 100 % хлопок.</description>
</offer>
<offer type="vendor.model" id="1485" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/kletchataya-rubashka-zhenskaya-detail</url>
<price>1400</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kletchatye-zhenskie-rubashki-kupit6.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kletchatye-zhenskie-rubashki-foto.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kletchatye-zhenskie-rubashki.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki65.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Женская клетчатая рубашка Marimay</model>
<description>Модная клетчатая рубашка MARIMAY женская  из байковой ткани в стильную зелено-оранжевую клетку, длинный рукав, слегка приталенный крой, на груди два накладных кармана на пуговицах. Внутри  передняя планка и воротничок отделаны тканью контрастного синего цвета в горошек.Такая рубашка послужит вам не один день, позволяя ее легко комбинировать с другой вашей одеждой, учитывая при этом конечно погоду за окном.

Состав:  100% Хлопок</description>
</offer>
<offer type="vendor.model" id="1486" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/zhenskaya-rubashka-2016-detail</url>
<price>950</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki13.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-rubashki-2016.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/c0c2bc5eb76a494d4ce7b057e232b2fb.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Женская рубашка  короткий рукав Marimay 905-1239-1</model>
<description>Белая рубашка с коротким рукавом   которая прекрасно дополнит ваш гардероб.    Состав:  Хлопок 65% Полиэстер 30%  Эластан 5%</description>
</offer>
<offer type="vendor.model" id="1487" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnij-sarafan-detail</url>
<price>2200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-sarafany--internet-mgazin.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-sarafany.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-letnie-sarafany.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-sarafany-2016.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Модный женский сарафан на лето</model>
<description>Длинный женский сарафан на теплые летние дни с ярким и красивым принтом.    Сарафан на тонких бретелях с легкой сборкой на груди, прекрасно подчеркивает женскую фигуру.  

Горячий песок, звук моря, отдых на пляже,   какой наряд выбрать чтобы чувствовать себя свободно и комфортно в то же время.
Идеальным решением будет женский сарафан, его основное преимущество   воздушность и легкость,   отлично подходит для летнего климата.  

Состав:  Вискоза -65%, Полиэстер - 35%, длина 120 см.            Страна производства Россия

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1488" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/sarafan-kupit-detail</url>
<price>2200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivyj-sarafan-na-leto1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sarafan-zhenskij.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sarafan-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sarafany-dlya-zhenshchin.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женский сарафан в пол</model>
<description>Легкий женское сарафан на пляж от Лала-Стайл. Каникулы, отпуск это время, чтобы насладиться летом в полной мере и  проводить часы на пляже, купаться в море. Пляжные платья для отдыха для такой поездки необходимая вещь.  Легкие сарафаны являются идеальным летним нарядом для каждой женщины. Среди  пляжных аксессуаров , естественно, включающих в себя полотенце, сарафан может стать не заменимым на море.  Чтобы преодолеть путь от шезлонга к прохладной воде оно не столь важно, под жарким палящим дневным солнцем, но для более длинного маршрута до ближайшего магазина за мороженым ,вам потребуется платье для отдыха,которое можно найти в Shemart,которое легко вы сможете носить  над бикини. Против сильного солнечного света, особенно когда светит полуденное солнце, вы должны всегда защитить свою голову и кожу.  Фактор защиты от солнца является абсолютной необходимостью, если вы хотите отдохнуть на пляже без осложнений - и ваша кожа скажет вам спасибо.



Состав:  Вискоза -65%, Полиэстер - 35%, длина 120 см.            Страна производства Россия

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1489" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-s-vyrezom-kacheli-detail</url>
<price>1760</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-platya.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-letnie-platya.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-na-leto-zhenshchine.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=legkoe-plate-na-leto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женское платье с вырезом качели</model>
<description>Элегантное летние платье ЛАЛА СТАЙЛ на бретелях из мягкого материала с модным принтом, вырез с качелями.  


Состав:  Вискоза -65%, Полиэстер - 35%, длина 87 см. в 46, 88 см. в 48.            Страна производства Россия

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1490" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/kupit-top-zhenskij-v-internet-magazine-detail</url>
<price>840</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-zhenskij-topik.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-topik.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-zhenskij-topik-internet-magazin.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женский топ с золотистым  узором</model>
<description>Стильный  топ из мягкой и нежной ткани с узором, полуприлегающего силуэта  с овальным вырезом горловины. Отлично смотрится как с  летними юбками, так и с брюками.


Состав:  Хлопок 50%  Вискоза 50%         Страна производства Россия

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1491" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/pritalennaya-zhenskaya-rubashka-marimay-detail</url>
<price>1560</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=pritalennaya-zhenskaya-rubashka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki56.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Приталенная женская рубашка Marimay</model>
<description>Деловая женская рубашка с длинным рукавом   приталенного кроя, голубой цвет в мелкий горошек. Строгая и женственная классика.   Состав: 100% Хлопок</description>
</offer>
<offer type="vendor.model" id="1492" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/rozovaya-zhenskaya-rubashka-marimay-detail</url>
<price>1560</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=rozovaya-zhenskaya-rubashka5.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=rozovaya-zhenskaya-rubashka-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnaya-rozovaya-zhenskaya-rubashka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=klassicheskaya-rozovaya-zhenskaya-rubashka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki52.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Розовая женская рубашка Marimay</model>
<description>Классическая женская рубашка с длинным рукавом, розового цвета, приталенный крой. Хороший выбор на работу в офис. Розовый цвет это цвет молодости, романтичности. Розовый цвет рубашки освежит цвет лица, придаст женственности.
 

 Состав: 100% Хлопок</description>
</offer>
<offer type="vendor.model" id="1493" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/zhenskaya-rubashka-belaya-detail</url>
<price>1560</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belaya-zhenskaya-rubashka4.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki53.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Белая женская рубашка с длинным рукавом Marimay</model>
<description>Женская   белая приталенная рубашка в мелкий горошек с классическим воротничком, белая   рубашка из чистого  хлопка - это базовая вещь в женском гардеробе.  Состав: 100% Хлопок</description>
</offer>
<offer type="vendor.model" id="1494" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/zhenskaya-rubashka-v-sinyuyu-polosku-marimay-detail</url>
<price>1280</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-rubashka-v-melkuyu-sinyuyu-polosku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-rubashka-v-sinyuyu-polosku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=rubashka-v-sinyuyu-polosku.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a87a5e1ea6a1401624112caa3e46be70.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki9.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Женская рубашка в синюю полоску Marimay</model>
<description>Классическая модель женской рубашки приталенного кроя с длинным рукавом, синяя мелкая полоска.    Строгая и женственная классика.    Состав:  100% Хлопок</description>
</offer>
<offer type="vendor.model" id="1495" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/zhenskaya-rubashka-s-dlinnym-rukavom-detail</url>
<price>1140</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki66.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-rubashki-s-dlinnym-rukavom.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/2016-04-22_17-41-06.png</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Женская рубашка с длинным рукавом Marimay</model>
<description>Стильная женская рубашка с длинным рукавом с V-образным вырезом и узором. Рубашка смотрится элегантно и стильно, привлекая внимание окружающих, добавляя при этом   женственности и неповторимости.    Состав:65% хлопок, 30% полиэстер, 5% эластан.     В шкафу каждой женщины должна быть своего рода классика, рубашка с длинным рукавом, которая не когда не выйдет  из моды. Большим преимуществом является  что она подойдет многим типам, большинству стилей - начиная от повседневной одежды для офиса,   заканчивая  семейными торжествами.</description>
</offer>
<offer type="vendor.model" id="1496" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/delovaya-zhenskaya-rubashka-detail</url>
<price>1580</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/7606c527031f89a244a2f272ef58d54f.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/1401de92460b159cf3415c018a98a69c.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/c87e4964e970e6728048e652b4ba1bb1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/e7d000b1407442f254dbfc378847b917.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki99.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Деловая женская рубашка   Marimay</model>
<description>Модная женская рубашка с узором огурцы, длинный рукав. Модная в этом сезоне расцветка, контрастная отделка ворота и манжет, такая рубашка будет служить не один год, идеальный вариант деловой женской рубашки на каждый день. Она красиво сочетается с  брюками или расклешенной юбкой, а современный принт блузки прекрасно подчеркнет Вашу индивидуальность. 
  
 Состав: 100% Хлопок</description>
</offer>
<offer type="vendor.model" id="1497" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/dlinnoe-letnie-plate-detail</url>
<price>5750</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dlinnoe-letnie-plate.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dlinnoe-letnie-plate-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnoe-dlinnoe-letnie-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Длинное летние платье TopDesign PA6 20</model>
<description>Изумительное длинное платье на лето от TopDesign Латвия.

  Состав: Поливискоза 100%   

 

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1498" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/dzhinsovye-yubki-detail</url>
<price>1760</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dzhinsovye-yubki.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-dzhinsovye-yubki.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnye-dzhinsovye-yubki.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dzhinsovaya-yubka.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Джинсовая юбка-карандаш LalaStyle</model>
<description>Женская модная юбка-карандаш  из   эластичной джинсовой ткани, изящная кокетка и рельефы, выделенные декоративной отстрочкой в цвет пуговиц.
Состав:  Хлопок 95% Лайкра 5%         Страна производства Россия

 Начало весны и осени это время   величайший дилеммы - выбора наряда. Утром и вечером прохладно, а в течение дня   тепло и солнечно, как одеться при переменной погоде, легким летним тканям лучше предпочесть джинсу.  
Джинсовая юбка всегда будет отличной идеей для модного стиля. Выбор очень широк и следовательно вы  найдете себя в джинсовом мире. Если принять во внимание длину, то есть три группы юбки мини, миди и макси. В этих группах мы имеем различные разрезы и стили.
Джинсовая мини-юбка подходит не только для лета.
Джинсовые мини, среди них классический мини с карманами, напоминающими брюки, отлично смотрится в комплекте с объемным топом. Идеально подходит для спортивной обуви и и сапог. Вопреки общему мнению   подходит для всех типов фигур, как для высоких так  и низких девушек.  Прекрасным дополнением к стилизации неизменно подойдут модные сапоги на высоком каблуке. В этом наряде  можно легко пойти со своим бойфрендом на рок-концерт.  
 Джинсовые  юбки классической длины до колена и разрезом сзади является обязательным в каждом женском шкафу.  Прекрасно подчеркивают сильные стороны женской фигуры, особенно если одеть туфли на высоких каблуках или танкетке, а с белой рубашкой будет интересной альтернативой традиционного  офисного наряда.  Вы можете носить такую юбку круглый год, это прекрасно выглядит с прозрачной блузкой или сапогами и свитером.

Джинсовые макси юбки  менее распространены, свою славу они пережили в 90-е. В настоящее время  однако  стоит  и их иметь в виду. Классический макси, лучший выбор в прохладные дни осенью, когда утром прохладно, а в течение дня воздух прогревается. Такие юбки легко могут сочетаться   с рубашкой и соответствующей обувью, что позволит  выглядеть элегантно.  Каждая женщина может найти что-то подходящее для своейй фигуры, а также погоды, случая и настроения. Джинсовая юбка является абсолютно обязательной, универсальной и вписывающуюся в любой стиль,   от очень элегантного, до    ежедневного и спортивного. Сочетать другую одежду с джинсовой юбкой очень просто, так к ней подойдет каждый стиль. Таким образом  независимо от того что мы оденем мы кроссовки или рубашку балахон,  куртку, мы можем быть уверены что мы будем выглядеть привлекательно.



Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1499" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/pritalennaya-bluzka-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/98cfe68acb9fa8471da69c22e91efecb.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/b4b464728bed8345a9eadadfa760c6f4.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bfa2842c2276e6d8d574fb1718113223.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/d796ebc8a701ca8086601a6482815b9c.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Приталенная блузка  005 TDS Англия</model>
<description>Приталенный блузон с рукавами реглан и оригинальными рельефными полочками сделают Ваш силуэт безупречным. Застежка на пуговицы, отделочный кант с контрастной нитью.  Для пошива женской модной одежды Английского Бренда «TDS» используется трикотаж высокого качества от именитых Европейских производителей.   Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1500" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/naryadnaya-bluzka-242-detail</url>
<price>4670</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b2c47f1bb2d1fd7df469428a8a72bc2f.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/0ec486274937d9f39bffd8ebb14fa910.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/4bc49f3035f9a7de84b3041cc4b4729f.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/f03d9d6090cb33be310f368a1c795c3e.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Нарядная блузка  242 TDS</model>
<description>Нарядная блуза из трикотажа, силуэт подчеркнут за счет рельефов полочки, рукав собран внизу на манжет. Декоративная пряжка на талии придают модели особое очарование. Блуза великолепно сочетается как с брюками, так и с юбкой. Цвет- электрик


  Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1501" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/elegantnyj-zhaket-023-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/2cf553e990492c9dc17ee46af57a769b.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/05a6138af4c1ab722cb305bb03ed9a9a.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/304703530dc686d371334cf0b111a785.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Элегантный жакет 023  TDS</model>
<description>Жакет приталенного силуэта с оригинальными рельефными полочками и контрастным отделочным кантом идеально подходит для дресс-кода. Застежка на пуговицы, рукав реглан, длинный, фигурный вырез горловины. Идеально для офиса.



  Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1502" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/elegantnaya-bluzka-224-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/3eed0856b3960de5ed4ed0221d0d5879.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/78f0b2af9b1471211ccf0fab5aa19500.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/c04b8d35781fca4e989b44f166a7ea77.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/f217e26061992f15357687846ff2a9de.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Элегантная блузка 224 TDS</model>
<description>Воздушная женская блузка цвета прованс, подчеркнутый женственный силуэт  цветной вышивкой, атласным кантом и мягким поясом с декоративной пряжкой создает по-настоящему летнее настроение.


  Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1503" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-izumrudnogo-tsveta-223-tds-detail</url>
<price>3720</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/96ad2a35086c7fa3ec22b6e0d54604aa.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/300021a8a478075fc86db4b543368473.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/516736001c3b1b85072cb5d9fdfa4831.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a3c064064d73b8f096ddf243e400a1a2.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Блузка изумрудного цвета 223 TDS</model>
<description>Подчеркнуть изысканность и утонченность женского образа поможет нежная блузка   изумрудного цвета, с комбинацией тканей, атласными вставками и пикантными пуговками.




  Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1504" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-s-rukavom-reglan-220-tds-detail</url>
<price>3720</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/e50b1c44fb8419744c72c7ff45646e37.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/cc5184ff71b1e4e2087ce6ae20b780b1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/d3945b6526333fcb6c9ad5709e4a9c5c.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/fea9e176d63491d2e757fe423ac2fd82.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Блузка с рукавом реглан 220 TDS</model>
<description>Приталенная женская блузка с рукавами реглан и оригинальными рельефными выточками в тон декоративной отделки, декоративные пуговицы создают ощущение полноценного жакета с топом. Женский наряд который позволит создать изысканный образ, подчеркивающий лучшие стороны женской фигуры.   

  Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1505" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/dlinnyj-zhaket-detail</url>
<price>4620</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dlinnyj-zhaket.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dlinnyj-zhenskij--zhaket.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_27_side_view.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_27-a6_112-pa6_26--a6_112.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Удлиненный женский жакет TopDesign РА6 27</model>
<description>Изумительный женский жакет из новой летней коллекции TopDesign Латвия.

  Состав: Вискоза 46%   Полиэстер 51% Спандекс 3%

 

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1506" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/effektnoe-letnie-plate-top-design-a6-044-detail</url>
<price>4530</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_044.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_044_back.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_044_side_view.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_044-(1).jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Эффектное летние платье Top Design А6 044</model>
<description>Платье с широким верхом и узким низом TopDesign  Латвия.

  Состав: Вискоза 95%   Эластан 5%

 

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1507" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnie-plate-iz-khlopka-detail</url>
<price>6240</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_02.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_02_back1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_02_side_view1.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Летние хлопковое платье TopDesign РА6 02</model>
<description>  Состав: Хлопок 96%   Эластан 4%

 

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1509" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/shikarnaya-bluzka-tsveta-shampan-206-tds-detail</url>
<price>3940</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/6157d9db12facded8969927128fd1963.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/5ac968459a0e9a75ee5daa6e67e724e7.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/8b03efd661ede4f9a570dc3b715e74e7.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/83a24353468048f3a84d4b0dc35cd744.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Шикарная блузка цвета шампань 206 TDS</model>
<description>Красивая блузка цвета шампань для истинных леди, предпочитающих минимализм и акцент на деталях.Элегантный наряд позволит легко создать идеальный женский образ.  



 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1510" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/krasivaya-zhenskaya-bluzka-154-tds-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/458b88e3ff52204eaa9f65d129a9a3ff.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/2c67abb23f7289d8768ee3ab997e8424.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/4d81b6f7d39f0aee3f183965ee0b8912.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/d1073541d48e04a09e011ed4021a91f8.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Красивая женская блузка 154 TDS</model>
<description>Элегантная блуза с рукавом три четверти  и воротником-хомут потрясающе красивого цвета, с выразительными рельефными швами  и декоративной золотой брошью. Такая нарядная блуза несомненно позволит выглядеть потрясающе в любой обстановке. 



 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1511" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-s-izyashchnymi-rukavami-lalastyle-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-obъemnym-rukavom.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-s-obъemnym-rukavom.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s--rukavom.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-s-obъemnym-rukavom.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Платье с изящными рукавами  LalaStyle</model>
<description>Изящное платье прилегающего силуэта с роскошными объёмными рукавами из мягкого комфортного трикотажа.

Состав:  Вискоза  65%, Полиэстер 30% Эластан 5% , длина 95 см.      Страна производства Россия

Таблица размеров	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1512" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/platya-dlya-raboty-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-prilegayushchego-silueta.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivoe-plate-prilegayushchego-silueta.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-prilegayushchego-silueta.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m__999__48__3.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Платье прилегающего силуэта LalaStyle</model>
<description>Стильное  платье прилегающего силуэта с роскошными объёмными рукавами.

Состав:  Вискоза  65%, Полиэстер 30% Эластан 5% , длина 95 см.      Страна производства Россия


 Не существует более женственного   наряда чем платье,   все время дизайнеры стараются перещеголять друг друга в создании более прекрасного творения. Выбор стилей широк, но не все они пригодны для работы. Обильные декольте, тип ткани, разнообразие конструкций, яркие цвета - все это  отражение сегодняшнего дня моды, но не дресс-кода.   Вы много времени   проводите за рабочим столом, но это не означает  что вы должны отказаться от женственности и скрывать ее. Даже если вы не имеете прямого контакта с людьми, соответствующая одежда улучшит ваше настроение,   это влияет на эффективность, что в свою очередь   на зарплату. Хорошее платье может изменить вашу жизнь!   В этом сезоне на вершине     простой крой и длина лучше до колена.  
Цветы, клетка, поп-арт,  изображения  появились на всех элементах женского гардероба, также  и  на платьях. Подойдет ли это на рабочем месте, да,  при условии  что цветы будут в приглушенных тонах и простой крой.
По-видимому  ключ к успеху это минимализм.  
















Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1514" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/zhenskoe-plate-lalastyle-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskoe-plate2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskoe-plate-internet-magazin.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskoe-plate-kupit6.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-999-43__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женское платье LalaStyle</model>
<description>Изящное женское платье прилегающего силуэта с роскошными объёмными рукавами из мягкого комфортного трикотажа, сзади на молнии. Модель выполнена в модной расцветке, которая понравиться даже самой искушённой моднице.

Состав:  Вискоза  65%, Полиэстер 30% Эластан 5% , длина 95 см.     Страна производства Россия

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1515" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/dzhinsovaya-odezhda-dlya-zhenshchin-detail</url>
<price>1760</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/yubki__optom__m-1012__05__4.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/yubki__optom__m-1012__05__5.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женская юбка-карандаш 1012-05  LalaStyle</model>
<description>Стильная юбка-карандаш  из   эластичной джинсовой ткани, изящная кокетка и рельефы, выделенные декоративной отстрочкой в цвет пуговиц.

Джинсовая женская одежда универсальна и практична, всегда удобна и актуальна. Она помогает создать самые различные и неожиданные образы. Цветовая палитра этого лета необычайно широка, но приоритетом пользуется голубая и серая гамма оттенков. А для любительниц романтического стиля - джинс с нежным цветочными принтами и стильным горохом.

Состав:  Хлопок 95% Лайкра 5%         Страна производства Россия

 


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1516" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/platya-na-rabotu-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/platy__optom__m-999-63__1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platy__optom__m-999-63__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platy__optom__m-999-63__.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platy__optom__m-999-63__3.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Эффектное  платье    LalaStyly</model>
<description>Платье прилегающего силуэта с эффектным рукавом и стильным принтом ткани, выдержанный деловой стиль.

Состав:  Вискоза  65%, Полиэстер 30% Эластан 5%? длина 95 см.     Страна производства Россия

Платье на работу, это когда вы должны выглядеть элегантно и стильно. Платья с вырезами, блестками или   свитер  вызовет не одобрение у   коллег и клиентов,   это ведь не только ваш образ, но образ компании. Платье на официальном заседании должны быть скромными, выделяя достоинства вашей фигуры и вашу красоту, но   не должно отвлекать.    Дьявол кроется в деталях, так что лучше с созданием вашего образа не спешить,   чем выглядеть упреком в глазах других. Платья для работы отличаются от тех которые вы одеваете на торжественный случай,   вы должны иметь это в виду при создании композиции .   Платья имеют большую силу, это самый выигрышный вариант,  вам нужно всего лишь умело его использовать.


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1517" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/zhenskij-zhaket-na-leto-detail</url>
<price>4760</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_27-a6_112-pa6_26--a6_1126.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_26.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_26_back.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa6_26_side_view.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивый летний жакет Top Design PA6 26</model>
<description>Практичный женский жакет займет достойное место в вашем гардеробе, благодаря своей универсальности и оригинальности, удачно дополнит любой стиль и выручит вас прохладным утром или пасмурным летним днем.
TopDesign Латвия.

  Состав: Хлопок 46%   Полиэстер 51% Спандекс 3%

 

 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1518" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/naryadnaya-bluzka-dlya-zhenshchin-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasnaya-zhenskaya-bluzka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasnaya-bluzka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasnaya-bluzka-dlinnyj-rukav.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Нарядная женская блузка  113 TDS</model>
<description>Эффектная и  нарядная женская блузка красного цвета, с глубоким краж-образным вырезом, декорирована цветным атласом и кантом, дополнительную изюминку придают этой блузке с  блестящие пуговицы и пряжка. Блузка хорошо будет смотреться на пышных формах  за счет дополнительных рельефов и сочетания разных фактур ткани которые придадут стройность фигуре.



 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1519" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/modnye-bluzki-2016-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/8dd8f70a38e1da2d2619d9d8827c2fb7.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/6c32580a8f4c1f0930a37c4405cd2133.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/130b66572562a78a754aca49de1dfa14.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a93979f1f09af25acbe888b8ca59797d.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Модная женская блузка 105 TDS</model>
<description>Изумительная блузка с отделкой  черным кружевом и рельефными оригинальными швами, в ней вы будете выглядеть безупречно в любой ситуации.  Коллекция 2016 года. TDS Англия 



 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1520" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhakety-dlya-zhenshchin2016-02-18-09-13-20-detail</url>
<price>4290</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/23a00cbef6255ec4af476cb5acfbfece.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/3b39e4d1a4a42260f3fec9f1ca97d062.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/7100b276db801b936e85022c2a2d58e6.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/1526627a8f972e50d49612e408530a3b.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Нежный женский жакет  217  TDS</model>
<description>Жакет, совмещающий в себе топ с вышивкой в тон принта на декольте и рукавах. Стиль пэчворк прослеживается в дизайнерском исполнении этой модели, что делает ее еще более актуальной.


 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1521" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/pritalennyj-bluzon-150-tds-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/b2eec9ec2a6c5c8d239dfd63d0672c59.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/875e7795aab163b49550c22f15e49583.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/cec6343865305011922adec67acdd9ec.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/37ec65ac127cb30a8b609302eccaf8d9.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Приталенный блузон 150 TDS</model>
<description>Шикарный блузон с оригинальной вставкой из атласа, воротник выполнен из ткани с эффектным принтом, все это придает модели ультра современное звучание.


 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1522" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/klassicheskaya-bluzka-141-tds-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/76348a91196678c26a4b7dd8c3af7a79.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/86863d879cb79af8efa1d62f186152df.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/54b2bd87a8348b9f2728fb2bf5b146e0.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/dc4bb02ecbf5be81a22c482b903f02b1.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Классическая блузка 141 TDS</model>
<description>Красная блузка выполнена в классическом стиле, застежка - планка на пуговицах, отделочные карманы клапаны, рельефные швы выгодно подчеркивают все достоинства женской фигуры,   блузка великолепно сочетается как с брюками, так и с юбкой.




 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1523" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/shikarnyj-zhaket-197-tds-detail</url>
<price>3720</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/95c609f7dc74d837c80968cab4364e23.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Шикарный жакет  197 TDS</model>
<description>Изысканный женский жакет с шикарным  воротом-стойкой, атласными кантами и нежнейшим украшением на талии, жакет добавит вам уверенности и позволит быть неотразимой.


 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1525" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/elegantnaya-bluzka-s-tsvetochnym-printom-143-tds-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/8efa3b396f6a07651d4072ebc285efad.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a329ccb0789c6a8f3018c84215490131.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/b0540ff0d1c9297b33f7c0b6cf7e8212.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/ebd97c05bab87dca36a2bcc28944b72c.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Элегантная блузка с цветочным принтом 143 TDS</model>
<description>Модная женская блуза с коротким рукавом  собранным на манжет. Оригинально оформленная горловина, бантики и пряжки на талии, отделка из кружева с цветочным мотивом придают этой модели необычайную женственность и легкий силуэт.




 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1526" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/sinyaya-bluza-180-tds-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/n0180.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Синяя блуза 180 TDS</model>
<description>Изысканная блуза глубоко синего цвета в дополнение богатой пряжки, похожей на украшение. Нежная гипюровая вставка с атласной окантовкой – зрительно уменьшит силуэт.



 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1527" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhaket-s-pugovitsami-186-tds-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/n0186.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Жакет с пуговицами 186 TDS</model>
<description>Стильный жакет черного цвета с декоративными косыми бейками,  красиво сочетающимися пуговицами, глубоким  фигурным вырезом декольте.


 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1528" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-s-dvojnym-vorotnikom-221-detail</url>
<price>4180</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/n0221.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/30a07b2e0ed8a8ee89f704c6336d14aa.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/8aaecbeb91d3b034055cbf9965cd1408.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/839cb627311f2900d8eb58e1aaddfc22.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Блузка с двойным воротником 221 TDS</model>
<description>Нежная и деловая, одновременно праздничная и романтическая - столь многогранная приталенная блуза с двойным воротом, стильным принтом, английскими карманами и рукавами три четверти.


 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1529" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/elegantnoe-plate-010-tds-detail</url>
<price>5390</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/s0010.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/0cb85c66c02738a5a80681b40f47f281.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/2ef06593b992151d5bd3980b348b909e.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/308856d660b600ccd7b04e289dc6cace.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Элегантное женское платье 010 TDS</model>
<description>Нежное и элегантное, роскошное и безупречное платье данного кроя преобразит любое место, где появится его обладательница. Всю простоту и грациозность создают мягкий крой, элементы декоративной вставки, длина по колено и рукав три четверти.



 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1530" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-s-dekolte-120-tds-detail</url>
<price>3500</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/n0120.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/2ad00104f61985e9d2f20f063ccaeda3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/334e471963a3a9e31dff29d7315d7b19.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Блузка с декольте 120 TDS</model>
<description>Облегающая фигуру трикотажная блуза с  глубоким декольте, яркая вставка на полочке, пояс и декоративная цепь на талии - эти оригинальные дополнения подчеркнут вашу индивидуальность.



 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1531" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/modnoe-zhenskoe-plate-flaibach-detail</url>
<price>5800</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnoe-plate-dlya-zhenshchin.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Модное женское платье Flaibach 020S6</model>
<description>Легкое летнее платье с коротким рукавом в классическом стиле, с рисунком выполненном в синих, желтых и черных красках, с  яркой желтой линией, что придает креативности образу. Flaibach Германия.
 
 


Состав: Вискоза 95% Эластан 5%

Таблица соответствия размеров марки «vonFlaibach» (трикотажные изделия)



RU
EU
Грудь
Талия
Бедра


44
S
84 — 88
64 — 68
88 — 92


46-48
M
92 — 96
72 — 76
96 — 100


50-52
L
100 — 104
80 — 84
104 — 108


54-56
XL
110 — 116
90 — 96
114 — 120


58-60
XXL
122 — 128
104 — 110
126 — 132


</description>
</offer>
<offer type="vendor.model" id="1532" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/krasnyj-top-lalastyle-detail</url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasnyj-topik.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=seksualnyj-krasnyj-topik.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-krasnyj-topik.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Красный топ LalaStyle 1006</model>
<description>Яркий красный топ на лето   из мягкого и натурального материала.


Производство. Россия
Состав: Вискоза-95%, Эластан-5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1533" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/sinij-top-detail</url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sinij-top.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-sinij-top.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sinij-top-na-leto6.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Красивый синий топ LalaStyle 1006</model>
<description>В  жаркое время года  легкий топ становиться лучшим нарядом, это универсальный и комфортный предмет гардероба.     Топ прекрасно сочетается с другой женской одеждой и уместен почти в любой жизненной ситуации.
Производство. Россия
Состав: Вискоза-95%, Эластан-5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1534" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/sinie-plate-v-goroshek-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnee-plate-iz-khlopka-v-goroshek.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnee-plate-v-goroshek.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=korotkoe-letnee-plate-v-goroshek.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-letnee-plate-v-goroshek.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Хлопковое платье в горошек LalaStayle</model>
<description>Стильное платье в горошек на лето 2016 из хлопка.

Производство. Россия
Состав: Хлопок-95%, Лайкра-5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1535" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-iz-dzhinsy-detail</url>
<price>1760</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubka-iz-dzhinsy.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-yubka-iz-dzhinsy.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubka-iz-dzhinsy-na-leto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Летняя женская юбка из джинсы LalaStyle</model>
<description>Летняя юбка-карандаш  из комфортной эластичной джинсы, с  изящной кокеткой и рельефами, с декоративной от строчкой в цвет пуговиц.  Джинсовая юбка прекрасно сочетается с другими предметами женского гардероба.
Состав:  Хлопок 95% Лайкра 5%         Страна производства Россия

 


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1536" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/letnyaya-yubka-2016-detail</url>
<price>4500</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubka.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильная летняя юбка TopDesign А6 051</model>
<description>Модная летняя юбка TopDesign Латвия
 Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1537" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/krasivoe-plate-s-poyasom-a6-048-detail</url>
<price>4300</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivoe-plate-na-leto-2016.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_048_back.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_048_side_view.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивое платье с поясом А6 048</model>
<description>Яркое платье с коротким рукавом на лето 2016 года, яркой расцветки позволит создать новый образ для любого случая и заслужено занять свое место в вашем летнем гардеробе.
 
 


          TopDesign Латвия 

 Состав: Вискоза 29% Полиэстер 68% Эластан 3%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1538" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/legkoe-plate-topdesign-a6-031-detail</url>
<price>4400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=legkoe-plate.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=legkoe-plate-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskoe-legkoe-plate.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женское легкое платье TopDesign А6 031</model>
<description>С приближением теплого времени года обратите внимание на  легкое платье средней длины из вискозы которое подарит вам комфорт в жаркие дни и позволит выглядеть стройной и грациозной.  

TopDesign Латвия 

 Состав: Вискоза 92%  Эластан 8%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1539" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-v-goroshek-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubka-v-goroshek.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivaya-yubka-v-goroshek.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnaya-yubka-v-goroshek.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=yubka-v-goroshek-na-leto-2016.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Хлопковая юбка на пуговицах LalaStyle</model>
<description>Модная летняя юбка в стильный горошек,  добавит любой девушке шарма, нежности и женственности.  Длина юбки в 42 размере - 61 см, в 52 - 66 см.

Производство. Россия
Состав: Хлопок-95%, Лайкра-5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1540" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/vypusknye-platya-2016-detail</url>
<price>6000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vypusknye-platya-2016.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vypusknye-platya-2016-v-moskve.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=vypusknye-platya-2016-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Шикарное платье TopDesign РА6 05</model>
<description>Красивое платье из премиум-коллекции TopDesign Латвия,  отражающее все последние модные тенденции.    Нарядное платье   которое подойдет для любого пышного торжества, как  выпускное платье на первый ваш бал.

 Состав: Вискоза 47%  Полиэстер 51% Спандекс 2%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1541" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/chernyj-topik-detail</url>
<price>1800</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=chernyj-top8.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Изящный черный топик TopDesign А5 059 Латвия</model>
<description>Топ выполнен в черном цвете с кружевной отделкой и контрастной розовой вставкой. Топик выполнен из вискозы, идеальный вариант для отдыха и посещения вечеринок.  


 Состав: Вискоза 95%  Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1542" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/top-s-kruzhevom-detail</url>
<price>1800</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/td-cat-ss15-jpg-model-66_.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильный топик с кружевом</model>
<description>Женский трикотажный топ с кружевом, приталенного силуэта из вискозы черного цвета  с контрастной бежевой вставкой. Top Design Латвия.


 Состав: Вискоза 95%  Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1543" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzki-s-otkrytymi-plechami-detail</url>
<price>720</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-s-otkrytymi-plechami.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-s-otkrytymi-plechami-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-s-otkrytymi-plechami-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка изумрудного цвета на лето LalaStyle</model>
<description>Модная женская блузка с открытыми плечами изумрудного цвета из вискозы, такой наряд непременно произведет впечатление на окружающих, подарит ощущение легкости и добавит особую нотку всему наряду. Прекрасно сочетается как с юбкой так и с брюками, изящно смотрится в любом размере.

 


Производство. Россия
Состав: Вискоза 95% Эластан 5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1544" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/modnaya-bluzka-2016-detail</url>
<price>720</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnaya-bluzka-2016.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnaya-zhenskaya-bluzka-2016.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnaya-bluzka-2016-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Модная блузка Lala Style</model>
<description>Женская модная блузка цвета фуксия на лето 2016 года, из натуральной вискозы позволит создать свой модный образ.

Производство. Россия
Состав: Вискоза-95%, Эластан-5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1546" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/chernaya-zhenskaya-futbolka-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=chernaya-zhenskaya-futbolka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=chernaya-zhenskaya-futbolka-foto.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnaya-chernaya-zhenskaya-futbolka.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женская черная футболка LalaStyle</model>
<description>Модная женская футболка черного цвета, без надписи, из хлопка, с овальным вырезом горловины и короткими рукавами.  Черная футболка очень практичная деталь вашего гардероба, она легко сочетается с другой одеждой, подходит многим не зависимо от возраста.

Производство. Россия
Состав: Хлопок 96% Лайкра 4%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1547" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/sirenevaya-futbolka-zhenskaya-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sirenevaya-futbolka-zhenskaya.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sirenevaya-futbolka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sirenevaya-futbolka-zhenskaya-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Сиреневая женская футболка LalaStyle</model>
<description>Женская футболка с коротким рукавом из хлопка с добавкой лайкры, сиреневого цвета. Цвет футболки подчеркивает женственность и утонченность.   
Производство. Россия
Состав: Хлопок 96% Лайкра 4%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1548" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/zheltaya-zhenskaya-futbolka-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zheltaya-zhenskaya--futbolka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-807__svetlo__geltii1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-807__svetlo__geltii3.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Желтая женская  футболка LalaStyle</model>
<description>Женская футболка с коротким рукавом желтого   цвета.   Женские футболки Lala Style отличают качественные натуральные материалы, модный   дизайн и большое разнообразие моделей.
Производство. Россия
Состав: Хлопок 96% Лайкра 4%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1549" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/top-na-bretelkakh-detail</url>
<price>600</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=top-na-bretelkakh.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=top-na-bretelkakh-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=top-na-bretelkakh-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Белый топ на бретельках LalaStyle</model>
<description>Несомненно топ на бретельках из вискозы один из лучших вариантов на летнюю жару, для поездок на отдых,  он красиво сочетается с другой летней одеждой, но требует    наличия красивой линии плеча. Цвет: Белый.









Производство. Россия
Состав: Вискоза 95% Эластан 5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1550" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/otkrytyj-topik-detail</url>
<price>600</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=otkrytyj-topik.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-otkrytyj-topik.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=otkrytyj-topik-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Лиловый открытый топик LalaStyle</model>
<description>Летний открытый женский топик лилового цвета на бретельках.



Производство. Россия
Состав: Вискоза 95% Эластан 5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1551" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/otkrytyj-top-detail</url>
<price>600</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=otkrytyj-top.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=otkrytyj-top-na-leto.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=otkrytyj--top-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Открытый женский топ LalaStyle</model>
<description>Открытый топ на тонких бретелях, цвет фуксия, универсальная вещь в вашем гардеробе. Он позволит обратить внимание на красоту ваших обнаженных рук и декольте. Такая модель конечно востребована летом, она обеспечивает наибольшую прохладу телу.

 

Производство. Россия
Состав: Вискоза 95% Эластан 5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1552" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/top-iz-viskozy-lalastyle-detail</url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1006__izumrud__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1006__izumrud__1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1006__izumrud__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Топ из вискозы LalaStyle</model>
<description>Топ изумрудного цвета из натурального материала вискоза, 

Производство. Россия
Состав: Вискоза 95% Эластан 5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1553" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/letnij-top-brusnichnogo-tsveta-lalastyle-detail</url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1006__brusnika__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1006__brusnika__1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1006__brusnika__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Летний топ брусничного цвета LalaStyle</model>
<description>Стильный топик на летний период с отделкой кружевом. Цвет: Брусника

Производство. Россия
Состав: Вискоза 95% Эластан 5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1554" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/zhenskaya-futbolka-s-vyrezom-detail</url>
<price>680</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-futbolka-s-vyrezom.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=futbolka-s-vyrezom.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-futbolka-s-vyrezom-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Стильная футболка с вырезом LalaStyle</model>
<description>Модная женская футболка с сексуальным вырезом, откровенная линия декольте  дополнит ваши многочисленные стильные образы. Цвет: Изумруд.



 

Производство. Россия
Состав: Вискоза 95% Эластан 5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1555" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/klassicheskij-top-detail</url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=klassicheskij-top.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=klassicheskij-top-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=klassicheskij-top-odezhda.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Топ брусничного цвета LalaStyle 1005</model>
<description>Стильный женский топик классического кроя, приятного брусничного цвета, изящный наряд на летние дни.
Производство. Россия
Состав: Вискоза 95% Эластан 5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1556" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/bazovyj-letnij-garderob-detail</url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bazovyj-letnij-garderob.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bazovyj-letnij-garderob-zhenshchiny.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bazovyj-letnij-garderob-na-leto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женский топ василькового цвета LalaStyle</model>
<description>Базовый летний гардероб женщины трудно представить без топика. Практичный базовый летний топ красивого василькового цвета   весьма универсален, он прекрасно сочетается как с брюками, так и с   джинсами, с элегантным пиджаком или юбкой. 

Производство. Россия
Состав: Вискоза 95% Эластан 5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1557" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/kupit-krasnyj-topik-detail</url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1005__krasnii__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1005__krasnii__1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1005__krasnii__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Стильный женский топик LalaStale 1005</model>
<description>Красный топик для создания стильного и гармоничного образа.
Производство. Россия
Состав: Вискоза 95% Эластан 5%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1558" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/futbolka-dlya-bega-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=futbolka-dlya-bega.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskie-futbolka-dlya-bega.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=futbolka-dlya-sporta.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Оливковая женская футболка LalaStyle 807</model>
<description>Женская футболка из хлопка для бега, изготовленная из материала высочайшего качества, идеально подходит для начинающих и продвинутых бегунов.  Цвет: Оливковый.

Производство. Россия
Состав: Хлопок 96% Лайкра 4%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1560" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/belaya-zhenskaya-futbolka-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-belaya-futbolka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-belaya-futbolka-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-belaya-futbolka-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женская белая футболка LalaStyle 807</model>
<description>В нашем магазине вы всегда найдете широкий выбор белых футболок для женщин. Футболки изготовлены из дышащих материалов, хорошо поглощают влагу и поддерживают оптимальную температуру тела. Футболки LalaStyle   предназначены для активных людей, которые ценят комфорт, свободу передвижения и доступность по цене.





Производство. Россия
Состав: Хлопок 96% Лайкра 4%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1561" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/futbolki-dlya-zhenshchin-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=futbolki-dlya-zhenshchin.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=futbolki-dlya-zhenshchin-smotret.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=futbolki-dlya-zhenshchin-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Хлопковая женская футболка LalaStyle 807</model>
<description>Любая женщина, которая любит активный образ жизни, неограниченный стилем должна иметь в своем гардеробе женские футболки для спорта и отдыха. Они прекрасно подходят к любой  спортивной одежде, сочетаются с джинсами создавая удобный наряд   в котором каждая женщина будет выглядеть свежее и моложе. Футболки для женщин категория весьма обширная, которая включает в себя сами футболки, рубашки поло, спортивные рубашки для женщин, и многое другое. Благодаря фантазии дизайнеров и производителей женские футболки  могут действительно быть  шикарными, сохраняя при этом свой неповторимый стиль. Диапазон стилей, моделей и цветов неисчерпаем. Футболки с рисунком, длинным рукавом, спортивные трикотажные изделия, которые идеально подходят для всех видов спорта, а также на каждый день. Независимо от того ,  ваша страсть играть в теннис или   боевые искусства,  или просто  что бы всегда чувствовать себя комфортно,     чтобы провести свободное время. Стильные футболки для женщин идеально подходят для женщин , которые не хотят отказываться от удобства и комфорта каждый день, и при этом хотят быть модными.



Производство. Россия Цвет: Изумруд.
Состав: Хлопок 96% Лайкра 4%


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1562" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/futbolki/originalnaya-futbolka-lala-style-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>56</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/futbolki__optom__m-204-division__orang1.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Оригинальная футболка Lala Style 204</model>
<description>Футболка мужская  из 100% хлопка высшего качества  &quot;Division&quot; с коротким рукавом в яркой летней расцветке.    

Производство. Россия Цвет: Оранж
Состав: Хлопок 100%  

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1563" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/dzhinsovaya-rubashka-zhenskaya-detail</url>
<price>2360</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dzhinsovaya-rubashka-zhenskaya.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dzhinsovaya-rubashka-zhenskaya--kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dzhinsovaya-rubashka-zhenskaya--v-moskve.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женская джинсовая рубашка   LalaStyle</model>
<description>Модная джинсовая женская рубашка с длинным рукавом, комфортный и удобный предмет гардероба на каждый день.



Производство. Россия  
Состав: Хлопок 95%   Лайкра 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1564" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-vorot-lodochka-detail</url>
<price>760</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-21__vasilek.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-21__vasilek__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-21__vasilek__1.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка василькового цвета LalaStyle</model>
<description>Практичная женская блузка с рукавом три четверти и воротом лодочка,  из вискозы высокого качества. Цвет: Василек.

Производство. Россия  
Состав: Вискоза 95%   Эластан 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1565" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/tsvet-fuksiya-detail</url>
<price>760</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-fuksiya1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-fuksiya-kupit6.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-tsveta-fuksiya8.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка цвета фуксия LalaStyle</model>
<description>Стильная женская блузка цвета фуксия, рукав 3/4 из натуральной вискозы. Универсальный и органичный наряд, легко сочетается с другими элементами одежды.

Производство. Россия  
Состав: Вискоза 95%   Эластан 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1566" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/khlopkovyj-zhaket-lalastyle-detail</url>
<price>2720</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskij-zhaket7.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskij-zhaket-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskij-zhaket-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Хлопковый жакет LalaStyle</model>
<description>Элегантный женский жакет из хлопка с добавкой лайкры.


Производство. Россия  
Состав: Хлопок 95%   Лайкра 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1567" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/futbolki/belaya-muzhskaya-futbolka-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>56</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belaya-muzhskaya-futbolka.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Белая футболка LalaStyle 206</model>
<description>Мужская футболка с округлым вырезом горловины и коротким рукавом, белого цвета,  изготовлена из 100% хлопка высшего качества &quot;SPEED WAY&quot;.  



Производство. Россия  
Состав:   Хлопок 100%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1568" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-s-dekolte-detail</url>
<price>4520</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_001.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_001_back.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное женское платье А6 001 Top Design</model>
<description>Длинное платье без рукавов, «Топ Дизайн», которое состоит из обтягивающего корсета в полоску и длинной развивающейся юбки с вертикальной полоской, красиво открывает плечи и грудь и подчеркивает изящную талию.

Также эта модель может быть превращена в длинную юбку с широким поясом.

 

 Состав: Вискоза 95%  Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1570" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/futbolki/futbolka-s-korotkim-rukavom-muzhskaya-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>56</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=futbolka-s-korotkim-rukavom-muzhskaya.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Футболка с коротким рукавом LalaStyle 205</model>
<description>Футболка мужская светло-желтая с коротким рукавом   из 100% хлопка высшего качества &quot;SPEED WAY&quot;.



Производство. Россия  
Состав:   Хлопок 100%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1571" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/futbolki/bezhevaya-futbolka-muzhskaya-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>56</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bezhevaya-futbolka-muzhskaya.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Бежевая футболка LalaStyle 205</model>
<description>Бежевая мужская футболка, короткий рукав,  из 100% хлопка высшего качества &quot;SPEED WAY&quot;

Производство. Россия  
Состав:   Хлопок 100%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1572" available="true">
<url>http://shemart.ru/index.php/muzhskie-rubashki/futbolki/futbolka-melanzh-detail</url>
<price>640</price>
<currencyId>RUB</currencyId>
<categoryId>56</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=tsvet-melanzh.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Футболка с принтом LalaStyle 205</model>
<description>Мужская футболка цвет меланж, из 100% хлопка высшего качества &quot;SPEED WAY&quot;

Производство. Россия  
Состав:   Хлопок 100%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1573" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/stilnoe-zhenskoe-plate-detail</url>
<price>4890</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnoe-zhenskoe-plate.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnoe-zhenskoe-plate--2016.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnoe-zhenskoe-plate--kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_158-a6_159.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильное  платье TopDesign А6 158 Латвия</model>
<description>Красивое и очень стильное женское платье TopDesign Латвия из коллекции 2016 года, очаровательная модель которая несомненно добавит шарма и неотразимости любой женщине. 

  Состав: Вискоза 97%  Эластан 3%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1574" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/zhenskaya-yubka-detail</url>
<price>4120</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnyaya-yubka7.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильная юбка на лето TopDesign А6 054</model>
<description>Красивая женская юбка на лето 2016 из хлопка с небольшим содержанием синтетических нитей. TopDesign Латвия

  Состав:Хлопок 70% Полиакрил 26%  Эластан 4%
Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1575" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-iz-khlopka-detail</url>
<price>4070</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/1245.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Хлопковая юбка TopDesign А6 058</model>
<description>Элегантная хлопковая юбка TopDesign. Латвия



  Состав: Хлопок 98%   Эластан 2%
Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1576" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-na-torzhestvo-detail</url>
<price>4940</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-na-torzhestvo.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskoe-plate-na-torzhestvo.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-na-torzhestvo.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядное женское платье TopDesign РА6 07</model>
<description>Элегантное вечерние женское платье на торжественный день в вашей жизни, из премиум коллекции TopDesign Латвия.


  Состав: Вискоза 96%  Лайкра 4%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1577" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/letnij-top-detail</url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnij-top.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnij-top-zhenskij.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnij-top-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Открытый топ  LalaStyle</model>
<description>Стильный летний топ на бретельках с наступлением жары  станет главной частью вашего гардероба, легкий и красивый,   гармонично сочетается со всеми возможными вариантами: юбкой, шортами, брюками.


Производство. Россия  
Состав:   Вискоза 50%  Хлопок 50%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1578" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/krasivaya-bluzka-kupit-detail</url>
<price>3400</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_125.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_125_back.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильная женская блуза TopDesign А6 125</model>
<description>Красивая женская блузка на пуговицах, элегантная модель которая будет уместна в любом офисе и не только.

  Состав: Вискоза 95%  Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1579" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-futlyar-detail</url>
<price>5180</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-futlyar5.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-futlyar-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskoe-plate-futlyar.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женское платье Top Design РА6 15</model>
<description>Женское  платье-футляр   из итальянского  трикотажного полотна  с модным геометрическим принтом.  
Платье довольно универсально, подойдет как на работу так и на выход.

 

  Состав: Вискоза 42%  Полиэстер 56%  Эластан 2%

Таблица соответствия размеров  «Топ Дизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1580" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/letnij-dzhemper-zhenskij-detail</url>
<price>1800</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnij-dzhemper-zhenskij.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnij-dzhemper-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Джемпер с коротким рукавом Top Design А6 074</model>
<description>Женский джемпер из натурального трикотажного материала с коротким рукавом, простого фасона,  женственен и всегда остается  интересным элементом женской одежды. Такой джемпер великолепно сочетается с юбкой, брюками и позволит выглядеть стильно и гармонично.   Порадуйте себя обновкой и купите летний женский джемпер   у нас в интернет-магазине.    TopDesign Латвия.
 
  Состав: Вискоза 95%     Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1581" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/belyj-dzhemper-detail</url>
<price>1800</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belyj-dzhemper.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belyj-dzhemper-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Белый джемпер TopDesign А6 075</model>
<description>Стильный белый женский джемпер с коротким рукавом, красивая модель на лето 2016 из коллекции TopDesign Латвия.

  Состав: Вискоза 95%     Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1582" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-s-kruzhevom-detail</url>
<price>2510</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_076-a6_053-a6_077-a6_112.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=chernyj-dzhemper-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_076.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женский джемпер  TopDesign А6 076</model>
<description>Элегантная женская черная блузка с кружевом. TopDesign Латвия

  Состав: Вискоза 95%     Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1583" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/stilnaya-bluza-detail</url>
<price>2770</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnaya-bluza.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnaya-bluza-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Стильная блуза Top Design А6 077</model>
<description>Модная женская блузка, стильный наряд на любой день. Top Design Латвия.

  Состав:  Полиэстер 100%   

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1584" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/krasivaya-bluzka-detail</url>
<price>2630</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivaya-bluzka5.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivaya-bluzka-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Красивая женская блузка  Top Design А6 103</model>
<description>  Состав: Вискоза 95% Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1585" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-molochnogo-tsveta-detail</url>
<price>2070</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_107-a6_0601.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_107_milk_back-a6_058_back.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Блузка молочного цвета Top Design А6 107</model>
<description>  Состав:   Полиэстер 100%  

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1586" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/kupit-sinyuyu-bluzku-detail</url>
<price>2070</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_107_back-a6_110_back.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_107-a6_0631.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Синяя блузка Top Design А6 107</model>
<description>  Состав: Полиэстер 100%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1587" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/belyj-zhenskij-dzhemper-topdesign-a6-108-detail</url>
<price>1780</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_108-a6_0642.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_108_white_back-a6_064_back.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Белый женский джемпер TopDesign А6 108</model>
<description>  Состав: Вискоза 95%  Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1589" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/pryamoe-plate-detail</url>
<price>3800</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/pa5_57.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье на отдых TopDesign РА5 57</model>
<description>Длинное платье TopDesign Латвия нежно-бирюзового цвета  в стиле греческого «хитона»,  орнамент ткани напоминает рисунки на античных вазах,   тонкий пояс в тон модели подчеркивает талию . 




   Подобный наряд хорош для отдыха, поездки к морю или для повседневной прогулки.

  Состав: Вискоза 65%    полиэстер 35%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1590" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/letnyaya-yubka-internet-magazin-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnyaya-yubka-internet-magazin.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnyaya-yubka-internet-magazin--kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnyaya-yubka75.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=na-labutenakh.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Летняя юбка LalaStyle 1026-11</model>
<description>Прекрасная летняя юбка  из хлопка. Длина юбки в 42 размере - 61 см, в 52 - 66 см.

Состав:  Хлопок 95% Лайкра 5%   Страна производства Россия
 


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1591" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-s-vyrezom-na-spine-detail</url>
<price>2520</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-vyrezom-na-spine.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-s-vorotnichkom-na-spine.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-s-vyrezom-na-spine.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Платье в горошек с коротким рукавом LalaStyle</model>
<description>Красивое платье с вырезом на спине и контрастной белой отделкой, утонченный дизайн заставит вас выглядеть невероятно сексуально и соблазнительно, мужчины не смогут оторваться от вас глаз.
 Модное летние платье с классическим принтом в горошек  оптически сделает ваши формы еще заманчивее, позволит выглядеть нежно и очень женственно, в этом платье вы уж точно не останетесь не замеченной. Не ждите, купите сегодня и покажите что значит быть модной. 
 
Длина платья в 42 размере - 94 см, в 52 - 99 см.

Состав:  Хлопок 95% Лайкра 5%   Страна производства Россия
 


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1592" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-rossiya-detail</url>
<price>2520</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-rossiya.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-rossiya-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-rossiya-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Нежное платье из хлопка LalaStyle</model>
<description>Летние платье с коротким рукавом и нежным принтом, от Российского производителя женской одежды Лала Стайл, которого всегда отличает высокое качество используемых при производстве материалов, пошив и интересные находки дизайнеров.

Длина платья в 42 размере - 94 см, в 52 - 99 см.
Состав:  Хлопок 95% Лайкра 5%   Страна производства Россия
 


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1593" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/kupit-letnyuyu-yubku-nedorogo-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/yubki__optom__m-990__14_(2).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/yubki__optom__m-990__14_(3).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/yubki__optom__m-990__14_(1).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/yubki__optom__m-990__14_(4).jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Стильная летняя юбка LalaStyle</model>
<description>Женская юбка актуальной расцветки на лето 2016, недорогая модель из качественного материала, хлопка с небольшой добавкой лайкры подарит комфорт в жаркие летние дни. Длина юбки в 42 размере - 61 см, в 52 - 66 см.
 



Состав:  Хлопок 95% Лайкра 5%   Страна производства Россия
 


Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1594" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/zhenskaya-rubashka-dlinnyj-rukav-detail</url>
<price>2360</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-rubashka-dlinnyj-rukav.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-rubashka-dlinnyj-rukav-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=zhenskaya-rubashka-dlinnyj-rukav-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Хлопковая женская рубашка LalaStyle</model>
<description>Стильная женская рубашка с длинным рукавом из высококачественного хлопка.
Производство. Россия  
Состав: Хлопок 95%   Лайкра 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1595" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/zhenskaya-rubashka-dzhinsovaya-detail</url>
<price>2360</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-980__16_(3).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-980__16_(2).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-980__16_(1).jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женская джинсовая рубашка  с длинным рукавом LalaStyle</model>
<description>У кого из вас нет женской джинсовой рубашки в шкафу?   Джинсовая рубашка находиться  вне времени, джинсовая  ткань    всегда модная, независимо от преобладающих тенденций. Все это из-за разнообразия  стилей,  которые можно    придумать, сочетая джинсовую рубашку с другими элементами одежды.
Когда наступает  весенняя погода, джинсовые рубашки становиться отличным решением. Дизайнеры выводят  на рынок все больше и больше новых идей, так что можно экспериментировать и отслеживать тенденции. Посмотрите на широкий ассортимент одежды компаний .
 

Джинсы рубашка является идеальной парой узких брюк, это могут быть и узкие джинсы.  Интересный и грубый рубашка будет присутствовать , когда вы выбираете темную трубу с отверстиями и щелями. Это предложение часто выбирают знаменитости шоу - бизнеса , которые хотят  чтобы их фотографии было резкими и динамичными, такой тип одежды никогда не выходит из моды.  
 

Облегающие брюки не обязательно должны быть   только джинсовые или кожаные.  Это также лосины,   которые несмотря на  то что они сильно облегают , они обеспечивают исключительную свободу передвижения. На рынке вы можете найти множество интересных моделей во всех цветах радуги. Леггинсы экзотических цветов  радуют своими красками и создают позитивную ауру вокруг девушки , которая их носит. Когда мы добавим к этому    джинсовую  рубашку, мы создадим интересный дуэт.  Гладкие  джинсовые рубашки   хорошо будут сочетаться  с цветочными леггинсами .
 

Современные   штаны цвета хаки или камуфляж подойдет   девушкам   которые ценят практичность одежды. Карманы  расположенные на штанинах не только хороши  для хранения мелких предметов, но создают  характер всего  наряда.  Для зеленых военных  брюк подойдет рубашка в темно-бледного   денима.  Этот цвет придаст легкость  и свежесть всей одежды. Это отличный выбор для женщин , которые постоянно находятся в движении, как в университете , так и на работе.  

Какая девушка не любит время от времени быстрой езды? Может быть, не каждый из нас вел мотоцикл на головокружительной скорости, но все мы знаем , что  стиль харлей  определенно привлекает внимание. Поэтому мы предлагаем: кожаные штаны и джинсовые рубашки. Этот наряд для женщин  уверенного в себе и знающих  свою   ценность . Однако следует отметить, что облегающие кожаные штаны четко подчеркивают женскую фигуру, будут хорошим  выбором  для тех женщин , у которых нет никаких сомнений по  поводу  чтобы продемонстрировать свои формы.
 

Кожа не обязательно означает только определенный стиль, зарезервированный для мужчин.  Кожаная одежда    идеально подходит для весенних дней  и для девушек, которые хотят подчеркнуть свою женственность. Джинсовые рубашки можно сочетать с короткой черной кожаной юбкой.  Этот стиль позволит каждой   с гордостью продемонстрировать  стройные ноги.  В конце концов  юбка является атрибутом женственности и  с джинсовой рубашкой это будет выглядеть очень стильно!
 

С джинсовой рубашкой    отлично  будет смотреться плотная  белая футболка , конечно  хлопковая.  Равномерное светлый цвет  подчеркнет  интересные стороны  джинсовой рубашки,   когда   носите ее  застегнутой или наоборот.  Когда распахнутая рубашка показывает  белую футболку,  вы будете излучать блеск в лучах весеннего солнца. Белая  хлопковая  футболка подходит для любой джинсовой рубашки, независимо от цвета денима. 
 ЛалаСтайл.  Производство Россия.

Состав: Хлопок 95%   Лайкра 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1596" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-lalastyle-rossiya-detail</url>
<price>1300</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1050__01__3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1050__01__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1050__01__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка   LalaStyle Россия</model>
<description>Состав: Вискоза 70% Полиестер 27%   Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1597" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-dlya-devushki-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-dlya-devushki.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-dlya-devushki1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnoe-plate-dlya-devushki.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модное платье для девушки LalaStyle</model>
<description>Модное платье цвета джинс для девушки на лето, спереди молния.

Состав: Хлопок 95%   Лайкра 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1598" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/top-zhenskij-detail</url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=top-zhenskij.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=top-zhenskij-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Топ женский LalaStyle</model>
<description>Отличный женский топик Lala Style эффектной расцветки, будет незаменим в жаркие дни и позволит себя ощущать уютно в жару.  


Производство Россия
Состав: Хлопок 50%  Вискоза 50%   

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1599" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/topy/topik-dlya-devushek-detail</url>
<price>880</price>
<currencyId>RUB</currencyId>
<categoryId>28</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1043-25__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1043-25__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Топ из вискозы LalaStyle</model>
<description>Модный топик для девушки Lala Style удачной расцветки, на жаркие дни будет незаменим.

Производство Россия
Состав: Хлопок 50%  Вискоза 50%   

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1600" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/mini-yubki-detail</url>
<price>1980</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=mini-yubki.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=mini-yubki-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=mini-yubki-i-chulki.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Модная юбка LalaStyle 998-60</model>
<description>Эффектная мини юбка из летней коллекции Лала Стайл. Мини юбками   обычно называют юбки выше колена или   короткие юбки которые как правило   до середины бедра и короче. Они чрезвычайно популярны, широко представлены  разные модели и цвета. Среди мини юбок можно выбрать юбку в складку, с воланами, расклешенные, стеганые, прямые, широкие, в горошек, в полоску, гладкие и так далее. 
В таком богатом предложении, каждая  сможет найти свою идеальную мини - юбку.

В 1965 году мини-юбки ворвались в мир моды и по сегодняшний день считаются бесспорным символом сексуальной революции, независимо от меняющихся тенденций их любят и носят женщины во всем мире.

 

Независимо от того какое время года,   мини юбки возможно носить всегда.   В течение лета выбирать легкие и воздушные мини - неоновые цвета цветочные и  в сандалиях или на высоких каблуках. В сочетании с украшениями, красивыми туфлями  такой наряд подойдет для встречи с друзьями. Осенью или зимой мини - юбку  можно одеть с   крупно сплетенным свитером, шерстяным джемпером.

Они привлекательны, оригинальны и ультра женственные. Кроме того дают   бесчисленные возможности менять свой стиль В зависимости от длины, моды, материала, рисунка.  Эксперимент с аксессуарами,  фантазийными колготками и модными сапогами для  наряда с мини юбкой можно изменить весь характер стиля. 


 
   



Производство Россия
Состав: Акрил 70%  Вискоза 30%   

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1601" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/belaya-zhenskaya-rubashka-detail</url>
<price>1120</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belaya-zhenskaya--rubashka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki18.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belaya-zhenskaya-rubashka-(2).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belaya-zhenskaya-rubashka7.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belaya-zhenskaya-rubashka-foto.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belaya-zhenskaya-rubashka--kupit.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Белая женская рубашка Marimay</model>
<description>Деловая белая женская рубашка с отделкой тканью в тонкую полоску на воротнике и манжетах, в каждой пуговице    прозрачная ограненная вставка.    Женские рубашки пользуются огромной популярностью, они создают определенный стиль,   свидетельствуют о элегантности и отличным чувством вкуса  и это удобный наряд, который идеально подходит к потребностям каждого официального заседания. При правильном выборе   остальной части наряда можно легко заметить восхищение среди других. Женская рубашка должна соответствовать   выбранным цветом  с остальной   одеждой,  что   гарантирует каждой женщине изысканный и элегантный вид, которая ставит на стиль и комфорт.

Состав:  65% хлопок, 30% полиэстер, 5% эластан.</description>
</offer>
<offer type="vendor.model" id="1602" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluza-iz-viskozy-lalastyle-detail</url>
<price>760</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-21__kofe.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-21__kofe__1.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блуза из вискозы LalaStyle &quot;кофе&quot;</model>
<description>Практичная женская блуза, изготовлена из материала высокого качества, ворот лодочка, рукав 3/4, популярный цвет &quot;КОФЕ&quot;

Производство Россия
Состав:   Вискоза 95%  Эластан 5% 

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1603" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/kupit-beluyu-bluzku-zhenskuyu-detail</url>
<price>760</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-beluyu-bluzku-zhenskuyu.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-beluyu-bluzku.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Белая блуза LalaStyle</model>
<description>Элегантная женская блуза белого цвета,   из натурального материала высокого качества, ворот лодочка, рукав 3/4.

Производство Россия
Состав:   Вискоза 95%  Эластан 5% 

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1604" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/modnye-bluzy-2016-detail</url>
<price>760</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnye-bluzy-2016.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=modnye-bluzy-2016-goda.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Модная блузка LalaStyle</model>
<description>Красивая и модная блузка Лала Стайл из вискозы  на сезон 2016,  Модные блузки,   незаменимая   часть  любого гардероба женщины.



  Цвет: Светло-Бирюзовый

Производство Россия
Состав:   Вискоза 95%  Эластан 5% 

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1605" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/naryadnaya-yubka-topdesign-a6-053-detail</url>
<price>3830</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_076-a6_0531.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядная юбка TopDesign А6 053</model>
<description>Элегантная серая юбка   на подкладке,прямой силуэт, три эффектных яруса из  каскадных воланов делают юбку нарядной и достойным вечерним нарядом, такая юбка  поможет сделать  образ женщины неотразимым. 

 



  Состав:   Полиэстер 100%   

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1606" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnie-platya-2016-detail</url>
<price>2520</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-platya-2016.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1021__11_(2).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1021__11_(1).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1021__11_(4).jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Красивое хлопковое платье  LalaStyle 1021-11</model>
<description>Стильное женское платье на лето 2016 года. Длина платья:  42-90см. 48-93 см.

Производство Россия
Состав:   Хлопок 95%  Лайкра 5% 

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1607" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-rubashki/rubashka-zhenskaya-korotkij-rukav-detail</url>
<price>1140</price>
<currencyId>RUB</currencyId>
<categoryId>53</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=rubashka-zhenskaya-korotkij-rukav.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/shemart-bluzki859.jpg</picture>
<delivery>true</delivery>
<vendor>Marimay</vendor>
<model>Женская рубашка с коротким рукавом Marimay</model>
<description>Белая рубашка с коротким рукавом и  V образным вырезом горловины, очаровательная женская рубашка на каждый солнечный день.   Состав: Хлопок 65% Полиэстер 30%   Эластан 5%</description>
</offer>
<offer type="vendor.model" id="1608" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnie-plate-s-otkrytoj-spinoj-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-plate-s-otkrytoj-spinoj.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1060__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1060__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Летние платье Lala Style 1060-18</model>
<description>Интересное летние платье с вырезом на спине.  Длина платья в 42 размере - 86 см. в 48 - 88 см.

Производство Россия
Состав:   Вискоза 65%  Полиэстер 35%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1609" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-bez-rukavov-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-bez-rukavov.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1055__05__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1055__05__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка без рукавов LalaStyle 1055-05</model>
<description>Красивая блузка с воротничком, без рукавов, выполнена из шелковистого материала очень мягкого и гладкого, под планкой скрыты пуговицы. Прекрасный вариант в офис или для встречи с друзьями в летние теплые дни.





Производство Россия
Состав:   Вискоза 70%  Полиэстер 27%  Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1610" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-bez-rukavov-s-vorotnikom-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-bez-rukavov-s-vorotnikom.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1055__04__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1055__04__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка без рукавов с воротником LalaStyle 1055-04</model>
<description>Элегантная женская блузка  из очень мягкого и гладкого высококачественного материала, под планкой скрыты пуговицы, хороший вариант для работы, в офис. 

Производство Россия
Состав:   Вискоза 70%  Полиэстер 27%  Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1611" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/letnyaya-bluzka-detail</url>
<price>1080</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnyaya-bluzka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-948__fistashkovii__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-948__fistashkovii__3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-948__fistashkovii.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Летняя блузка LalaStyle 948</model>
<description>Очаровательная блузка фисташкового цвета на лето 2016 года,
 с узором над грудью пошит из высококачественной ткани, материал легко скользит по телу, оставляя за собой только нежные и приятные ощущения, к блузке подойдут юбка или приталенные брюки   которые будут подчеркивать ваши бедра.

LalaStayle 

Производство Россия.  Цвета: Белый.
Брусника.
Василек.
Желтый.
Изумруд.
Кофе.
Светло-Бирюзовый.
Сине-Фиолетовый.
Состав:   Вискоза 95%  Эластан 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1612" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/sarafan-letnij-detail</url>
<price>2200</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sarafan-letnij.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sarafan-letnij-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=sarafan-letnij-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Длинный летний сарафан LalaStyle 1058-09</model>
<description>Женский сарафан летний в пол от LalaStayle. Длина сарафана в 42 размере - 128 см. в 48 - 130 см. 

Производство Россия
Состав:   Вискоза 65%  Полиэстер 35%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1613" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzki-zhenskie-stilnye-detail</url>
<price>920</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzki-zhenskie-stilnye.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzki-zhenskie-stilnye-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzki-zhenskie-stilnye-foto.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Вишневая блузка LalaStyle 635</model>
<description>Красивая и стильная женская блузка LalaStyle прилегающего силуэта с длинным рукавом и воротником «хомут», очень практичная и удобная,   женственная модель.  Идеально сочетается как с юбками так и с брюками. Цвет: Вишня


Производство Россия
Состав:   Вискоза 50%  Шерсть 50%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1614" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-sarafan-detail</url>
<price>4350</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-sarafan.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-sarafan-kupit.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье-сарафан в горошек TopDesign А6 011</model>
<description>Изящное платье-сарафан TopDesign Латвия просторного кроя темно-синие в горошек, длиною до середины колена, с неглубоким вырезом декольте,  низ платья состоит из свободной развевающейся юбки, талию перехватывает стильный пояс красного цвета.

 Платье выполнено из натурального материала, идеальный вариант для офиса в летний период.



  Состав: Вискоза 95%  Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1615" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/legkaya-bluzka-detail</url>
<price>1300</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=legkaya-bluzka.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1044-04__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1044-04__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Легкая блузка LalaStayle 1044-04</model>
<description>Женская легкая блуза из  шелковистой, струящейся ткани, такую блузку вы будете с удовольствием носить этой весной и летом.  Блузка идеально подчеркнет красоту девушек и женщин,  позволит создать женственный образ.

    Длина изделия в 44 разм.- 60см., в 52 разм. - 65 см.
 


Производство Россия
Состав:   Вискоза 70%   Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1616" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/prostoe-plate-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=prostoe-plate.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=prostoe-plate-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/sarafany__optom__m-855-11__5.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Платье на море LalaStyle 855-11</model>
<description>Стильное простое платье на широких бретелях из купонной ткани, слегка расклешенное к низу. Если вы ищите вариант на отдых к морю, то это платье как нельзя лучше подойдет на эту роль. Предприятие Лала Стайл отличается высоким качеством своей продукции и низкой ценой. 



Производство Россия
Состав:   Вискоза 65%  Полиэстер 35%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1617" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/dlinnoe-letnie-plate-kupit-detail</url>
<price>3300</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=dlinnoe-letnie-plate-kupit8.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1083__01-02_(1).jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1083__01.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Длинное  платье LalaStyle 1083-01</model>
<description>Длинные платья является бесспорным хитом последних лет, их длина не меняется в течение нескольких сезонов,  с каждым годом модельеры предлагают все более   шикарные, сексуальные и романтичные. Встречайте самые модные интерпретации макси платьев и научиться носить его летом 2016 года в соответствии с последними тенденциями.
 

Макси платья традиционно появились на подиумах крупнейших модных дизайнеров, таких как Blumarine,   Salvatore Ferragamo, Alberta Ferretti, Dolce &amp; Gabbana, Alexander Wang, Burberry, Marc Jacobs, Chloe, Missoni.   Точно можно сказать наверняка - этим летом не   обойтись без макси платья! Каждый из дизайнеров интерпретировал его по  своему, так что   никто не заставит вас заскучать.  Летом 2016 будет ряд сильных тенденций, которые также переходят на дизайн и материалы платьев.  Забудьте  про обычный, скучный хлопок,  макси платья и  реальные хиты сезона это : романтизм, льняной  шик, полосы, цветы, общий белый  , общий  черный внешний вид.
 

Смотря на эти платья, вы задаетесь вопросом,   длинное платье подойдет ли  для вас. Ответ на этот вопрос, безусловно, да! Это предложение для любой женщины, независимо от возраста, роста, фигуры.  Вопреки мнению, даже низкие девушки могут носить их и не придется беспокоиться,  что они украдут  оптически несколько сантиметров. Длинное  платье является сенсационным решением, особенно когда  обладаете не слишком  аккуратными и тонкими ногами. Это поможет  улучшить фигуру ,   подчеркнуть, если   выбираете обтягивающие, или скрыть большие бедра и торчащий живот.


 
Романтическое длинное платье   выполнено из кружев, может включать в себя элементы вязания крючком. Это очевидный выбор для романтиков и девушек , которые хотят чувствовать себя воздушными.  

 
 
Как всегда  цветочные платья макси,   если вам не нравится экспериментировать,   для вас будут самым  лучшим решением.  Будет преобладать довольно яркие цветы, довольно  крупные.

  Не бойтесь цвета и излишеств, потому что длинное  платье является одним из самых горячих хитов лета!  Лучше всего  их носить с  сандалиями,  подобрав под  стиль   интересную сумку и очки.   




Производство Россия.   Длина изделия 42 размер - 144 см., 52 размер - 150 см.
Состав: Вискоза - 70% Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1618" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/kupit-dlinnoe-plate-v-moskve-detail</url>
<price>3300</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-dlinnoe-plate-v-moskve.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1083__02__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1083__02__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Длинное платье LalaStyle 1083-02</model>
<description>Производство Россия
Состав: Вискоза - 70% Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1619" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnie-plate-s-tsvetochnym-printom-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-plate-s-tsvetochnym-printom.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1082__05__3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1082__05__1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1082__05__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Платье с цветочным принтом LalaStyle 1082-05</model>
<description>Производство Россия
Состав: Вискоза - 70% Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1620" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/korotkoe-letnie-plate-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=korotkoe-letnie-plate.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1082__01__3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya__optom__m-1082__01__.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Короткое   платье LalaStyle 1082-01</model>
<description>Производство Россия
Состав: Вискоза - 70% Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1621" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-bryuki/bezhevye-bryuki-zhenskie-detail</url>
<price>3650</price>
<currencyId>RUB</currencyId>
<categoryId>52</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bezhevye-bryuki-zhenskie.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Бежевые брюки TopDesign А6 113</model>
<description>Стильные женские брюки бежевого цвета, комфортная модель изготовлена из   материала который мало мнется обеспечивая безупречный внешний вид,  красивый крой подчеркивающий женскую фигуру  обеспечит внимание на любом мероприятии. Top Design Латвия 2016.

 



  Состав: Вискоза 77%  Полиакрил 21% Эластан 2%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1622" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/kupit-krasivuyu-bluzku-detail</url>
<price>2870</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-krasivuyu-bluzku-v-internet-magazine.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-krasivuyu-bluzku.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модный джемпер TopDesign LA6 08</model>
<description>Шикарная женская блузка, красивая модель из Прибалтики от Top Design.

  Состав: Вискоза 95%     Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1623" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-na-pugovitsakh-detail</url>
<price>2960</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-na-pugovitsakh.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Блузка на пуговицах TopDesign LA6 03</model>
<description>  Состав: Хлопок 62% Полиэстер 38%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1624" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/lala-stajl-internet-magazin-detail</url>
<price>1040</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=lala-stajl.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki__optom__m-1003__ametist.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женская блузка Lala Style 1003</model>
<description>Длина женской блузки в размерах  67 - 69 см. Цвет: Аметист.

Производство Россия
Состав:   Вискоза 95%  Эластан 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1625" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnie-plate-v-goroshek-detail</url>
<price>2520</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-plate-v-goroshek.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platay_optom_m_1021_06_3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platay_optom_m_1021_06_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platay_optom_m_1021_06.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Очаровательное  платье в горошек на лето  LalaStyle 1026-06</model>
<description>Синие летние платье в горошек от Lala Style из хлопка. Длина платья 90-93 см.

Производство Россия
Состав: Хлопок 95% Лайкара -5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1626" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-v-pol-letnee-detail</url>
<price>3300</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-v-pol-letnee.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platay_optom_m_1083_05_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platay_optom_m_1083_05_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platay_optom_m_1083_05.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Красивое платье в пол  Lala Style 1083-05</model>
<description>Летние платье в пол - идеальный выбор на любой случай.

Макси платья имеют много поклонников. Женщины ценят   за их  уникальное разнообразие и уникальный стиль. Длинные платья, в зависимости от узора идеально подходят как для больших торжеств,   так и   на встречу с друзьями. Длинные платья - классическая мода, они должны быть   в гардеробе каждой женщины. Платья в пол   наиболее часто становятся выбором звезд, которые украшают своим присутствием престижные гала-концерты. Никакие другие платья не способны   так хорошо  подчеркнуть женский силуэт. Выбранное платье по  фигуре может   красиво подчеркнуть все достоинства и скрыть любые недостатки. Макси платья является идеальным выбором для особых дней,  для театра или романтического ужина. Красивые, длинные платья прекрасно проявят врожденную элегантность и стиль дремлющую в каждой женщине.
 

Хотя, несомненно, красивые и роскошные длинные платья подходят больше для   специального вечера, но благодаря менее требовательной моде, платья макси идеально подходят также на каждый день, особенно весной и летом. Вместе с   плоскими сандалиями можно создать прекрасный наряд  для экскурсии по городу. 


Длинные платья это уникальный стиль на  каждый день.



 
 


Длина платья в размерах 144 - 150 см.
Производство Россия
Состав: Вискоза - 70% Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1627" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/kupit-shikarnuyu-yubku-detail</url>
<price>5200</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img894.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/img899.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Шикарная юбка на новый год TopDesign NB6 30 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Полиэстер 100%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1628" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/malenkoe-plate-detail</url>
<price>5400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img888.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Маленькое черное платье TopDesign NB6 26 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Вискоза 50% Полиэстер 50%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1629" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/kruzhevnaya-yubka-kupit-detail</url>
<price>5000</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img873.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Кружевная юбка Top Design NB6 29 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав:   Полиэстер 100%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1630" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/vechernie-plate-top-design-nb6-03-skoro-detail</url>
<price>6300</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img858.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Вечерние платье Top Design NB6 03 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав:   Полиэстер 100%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1631" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/naryadnaya-zhenskaya-bluzka-detail</url>
<price>2600</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img848.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Нарядная женская блузка Top Design NB6 14 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Вискоза 50% Полиэстер 50%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1632" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/vechernie-plate-s-dlinnym-rukavom-detail</url>
<price>5400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img825.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Вечерние платье с длинным рукавом NB6 23</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав:  Вискоза 23%   Полиэстер 72% Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1633" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-topdesign-nb6-08-detail</url>
<price>6640</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img815.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье   TopDesign NB6 08</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав:    Полиэстер 96% Эластан 3% Люрекс 1%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1634" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-topdesign-nb6-10-skoro-detail</url>
<price>6200</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img805.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign NB6 10 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав:    Полиэстер 96% Эластан 3% Люрекс 1%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1635" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/elegantnoe-plate-top-design-nb6-22-skoro-detail</url>
<price>5700</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img764.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Элегантное  платье   Top Design NB6 22 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Вискоза 65%   Полиэстер 30% Эластан 5%  

 Рады представить Вашему вниманию новую коллекцию Topdesign Осень-Зима 2016/2017.
В этом сезоне   дизайнеры обогатили коллекцию новым направлением Festive и представляют Вашему вниманию 3 линии:
 
Коллекция Festive – это утонченный выбор праздничных и вечерних нарядов для особых случаев и торжеств. Шик тканей и лаконичность силуэтов создадут прекрасные образы и привлекут внимание во время самых ярких и важных мероприятий.  
 
Коллекция Premium – это неизменно оригинальный и индивидуальный подход к стилю. В этой линии Topdesign   наши дизайнеры предлагают смелые, эксклюзивные и классические модели, которые способны подчеркнуть как романтичный так и деловой образы. Капсульные комплекты позволят экспериментировать в создании комбинаций по своему вкусу.
 
Основная коллекция Topdesign – это разнообразие  фасонов, стилей и направлений в актуальных цветовых решениях. Безупречная комбинация моды, комфорта, непринужденности и естественности. Это свободная комфортная одежда, предназначенная для повседневного использования, но при этом сохраняющая яркую образность моделей. Каждая женщина сможет подобрать для себя наряд для любого случая жизни. 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1636" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-topdesign-nb6-05-skoro-detail</url>
<price>5350</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img754.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign NB6 05 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Вискоза 32%   Полиэстер 64% Эластан 4%  

 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1637" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/plate-topdesign-pb6-49-skoro-detail</url>
<price>5580</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img715.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign PB6 49 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав:   Полиэстер 95% Эластан 5%  

 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1638" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/modnye-yubki-osen-zima-detail</url>
<price>3650</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img672.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модная юбка Top Design РВ6 27 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Хлопок 14% Вискоза 27%    Полиэстер 54% Эластан 5%  

 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1639" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/yubochnye-kostyumy-detail</url>
<price>8750</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img666.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Юбочный костюм TopDesign PB6 20/21 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Хлопок 28%  Полиэстер 67% Эластан 5%  

 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1640" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/kupit-yubku-v-internet-magazine-detail</url>
<price>3600</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img654.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Юбка Top Design PB6 41 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Район 75% Нейлон 23% Спандекс 2%  

Rayon (Район)  – это вискозное полотно (вискозный шелк),   ткань изготавливается из натуральной целлюлозы.
 
 
 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1641" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-kostyumy/delovoj-zhenskij-kostyum-detail</url>
<price>8850</price>
<currencyId>RUB</currencyId>
<categoryId>48</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img657.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Деловой женский костюм TopDesign PB6 40/41 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Район 75% Нейлон 23% Спандекс 2%  

Rayon (Район)  – это вискозное полотно (вискозный шелк),   ткань изготавливается из натуральной целлюлозы.
 
 
 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1642" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/zhenskoe-palto-kupit-v-moskve-detail</url>
<price>7200</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img636.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женское пальто TopDesign PB6 19 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Хлопок 28% Полиэстер 67% Эластан 5%
 
 
 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1643" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhakety-zhenskie/zhenskie-palto-na-osen-detail</url>
<price>7200</price>
<currencyId>RUB</currencyId>
<categoryId>46</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img623.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женское пальто TopDesign PB6 18 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав: Хлопок 28% Полиэстер 67% Эластан 5%
 
 
 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1644" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/kupit-plate/modnoe-plate-topdesign-pb6-05-skoro-detail</url>
<price>5400</price>
<currencyId>RUB</currencyId>
<categoryId>43</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img620.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Модное платье TopDesign PB6 05 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав:Вискоза 55% Полиэстер 40% Эластан 5%
 
 
 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1645" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-bryuki/zhenskie-bryuki-kupit-v-moskve-detail</url>
<price>5280</price>
<currencyId>RUB</currencyId>
<categoryId>52</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img605.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Женские брюки TopDesign PB6 25 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав:  Хлопок 66% Полиэстер 29% Эластан 5%
 
 
 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1646" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-top-design-pb6-22-skoro-detail</url>
<price>5200</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/img590.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Юбка Top Design PB6 22 Скоро</model>
<description>Новая коллекция TopDesign осень-зима 2016/2017 возможен предварительный заказ до 1 июня 2016

  Состав:  Хлопок 28% Полиэстер 65% Эластан 7%
 
 
 

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1647" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/kupit-plate-nedorogo-v-moskve-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-plate-nedorogo-v-moskve.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1082_03.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1082_03_2.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Летние платье Lala Style 1082-03</model>
<description>Летнее платье это глоток свежести, легкости и женственности. Такое платье безусловно должно быть  в шкафу каждой женщины, особенно при редком сочетании, когда платье от Лала-Стайл по цене недорогое, но по качеству пошива и ткани может соперничать с Европейскими фирмами, оценивающими свою продукцию значительно дороже.
 
 
 

Платья на лето   должны быть в первую очередь из легких, воздушных материалов.    В жаркую погоду это точно гарантирует   максимальное удобство и комфорт. Не стоит забывать   что ткань , которая предназначена для летнего платья    должна быть натуральной, синтетика станет причиной повышенного потоотделения . 
 


Производство Россия. Длина платья в размерах 87 - 90 см.
Состав: Вискоза - 70% Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1648" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/zhenskie-tuniki/letnyaya-tunika-detail</url>
<price>1360</price>
<currencyId>RUB</currencyId>
<categoryId>51</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnyaya-tunika-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1061_17_3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1061_17.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Летняя туника LalaStyle 1061-17</model>
<description>Производство Россия. Длина   в размерах 81 - 85 см.
Состав: Вискоза - 65% Полиэстер - 35% 

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1649" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-na-leto-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-na-leto.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1055_12_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1055_12.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка на лето Lala Style 1055-12</model>
<description>Летняя блузка с воротничком,   выполнена из шелковистого материала очень мягкого и гладкого, под планкой скрыты пуговицы.  Блузка создаст деловой образ и даст комфорт в жаркие летние дни.





Производство Россия
Состав:   Вискоза 70%  Полиэстер 27%  Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1650" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/stilnye-bluzki-kupit-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnye-bluzki-kupit.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1055_11_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1055_11.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Стильная женская блузка   LalaStyle 1055-11</model>
<description>Женская стильная блузка на лето   из красивого шелковистого и натурального материала очень мягкого и гладкого, под планкой скрыты пуговицы.  





Производство Россия
Состав:   Вискоза 70%  Полиэстер 27%  Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1651" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/letnie-platya-i-sarafany-detail</url>
<price>4000</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-platya-i-sarafany.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Синие летние платье   TopDesign LA6 16</model>
<description>  Состав: Вискоза 95%  Эластан 5%

Таблица соответствия размеров  «ТопДизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1652" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/legkoe-zhenskoe-plate-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=legkoe-zhenskoe-plate.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1049_04.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1049_04_3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1049_04_2.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женское платье LalaStyle 1049-04 Россия</model>
<description>Летние легкое платье из шелковистой натуральной, очень комфортной ткани с цветочным принтом на каждый день.

Производство Россия. Длина платья в размерах 101 - 105 см.
Состав: Вискоза - 70% Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1653" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/krasivoe-plate-dlya-devushki-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=krasivoe-plate-dlya-devushki6.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1081_053.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1081_05_19.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1081_05_36.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Красивое платье на лето LalaStyle 1081-05</model>
<description>Летние платье Лала Стайл с красивым цветочным принтом станет прекрасным выбором для любой девушки на жаркие летние дни.

Производство Россия. Длина платья в размерах 89 - 92 см.
Состав: Вискоза - 70% Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1654" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-dlya-devushki-kupit-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=plate-dlya-devushki-kupit-internet-magazin.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1081_03.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1081_03_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1081_03_3.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Летние платье для девушки  LalaStyle 1081-03</model>
<description>Модное синие платье Лала Стайл с   цветочным принтом, прекрасное решение для любой девушки на жаркие летние дни.

Производство Россия. Длина платья в размерах 89 - 92 см.
Состав: Вискоза - 70% Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1655" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/platya-nezhnogo-tsveta-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=platya-nezhnogo-tsveta.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1081_04.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1081_04_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m_1081_04_2.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Нежное платье на лето LalaStyle 1081-04</model>
<description>Вискозное платье Лала Стайл с нежным  цветочным принтом на каждый день лета 2016 года.

Производство Россия. Длина платья в размерах 89 - 92 см.
Состав: Вискоза - 70% Полиэстер - 27% Лайкара -3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1656" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/kupit-sarafan-letnij-detail</url>
<price>1720</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-sarafan-letnij-v-internet-magazine.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/sarafany__optom__m-815-13.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/sarafany__optom__m-815-13__2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/sarafany__optom__m-815-13__4.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Летний сарафан LalaStyle 815-13</model>
<description>Красивый летний сарафан    на тонких бретелях и отрезным воланом по низу модели.  Сарафан очень изящный и   женственный, с ярким цветочным принтом,   из приятного на ощупь трикотажа.   

Производство Россия. Длина платья в размерах 79 - 82 см.
Состав: Вискоза - 65% Полиэстер - 35%  

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1657" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/kupit-beluyu-bluzku-detail</url>
<price>1080</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-beluyu-bluzku-zhenskuyu-v-internet-magazine.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_belii_3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_belii_4.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Белая блуза Лала Стайл 948</model>
<description>Женская стильная белая блузка на лето,    из натурального материала. 





Производство Россия
Состав:   Вискоза 95%  Эластан 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1658" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-vasilek-detail</url>
<price>1080</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_vasilek_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_vasilek_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_vasilek_4.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Летняя блузка Лала Стайл  948</model>
<description>Женская летняя блузка   из вискозы, цвет василек. Длина в размерах 58-62 см.




Производство Россия
Состав:   Вискоза 95%  Эластан 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1659" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-kofejnogo-tsveta-lalastajl-948-detail</url>
<price>1080</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_kofe_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_kofe_4.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка кофейного цвета ЛалаСтайл 948</model>
<description>Женская летняя блузка   из вискозы, цвет кофе. Длина в размерах 58-62 см.




Производство Россия
Состав:   Вискоза 95%  Эластан 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1660" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-izumrudnogo-tsveta-letnyaya-lalastajl-948-detail</url>
<price>1080</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_izumrud_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_izumrud_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_izumrud_4.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка изумрудного цвета летняя ЛалаСтайл 948</model>
<description>Женская красивая летняя блузка   из вискозы, цвет изумруд. Длина в размерах 58-62 см.




Производство Россия
Состав:   Вискоза 95%  Эластан 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1661" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/kupit-zheltuyu-bluzku-detail</url>
<price>1080</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=kupit-zheltuyu-bluzku-v-internet-magazine.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_geltii_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_geltii_4.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Желтая блузка Лала Стайл 948</model>
<description>Женская красивая летняя блузка   из вискозы, цвет желтый. Длина в размерах 58-62 см.




Производство Россия
Состав:   Вискоза 95%  Эластан 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1662" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-brusnichnogo-tsveta-lalastajl-948-detail</url>
<price>1080</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_brusnika_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_brusnika_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/m_948_bluza_optom_brusnika_4.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка брусничного цвета ЛалаСтайл 948</model>
<description>Женская красивая летняя блузка   из вискозы, цвет брусника. Длина в размерах 58-62 см.




Производство Россия
Состав:   Вискоза 95%  Эластан 5%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1663" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/zhenskaya-bluzka-lala-stajl-1055-02-detail</url>
<price>1960</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1055_02_4.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1055_02_3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1055_02_1.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женская блузка Лала Стайл 1055-02</model>
<description>Женская летняя блузка на супатной (потайной) застежки на пуговицах.   Длина в размерах 63-65 см.




Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1664" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-v-goroshek-lala-stajl-1050-09-detail</url>
<price>1300</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1050_09_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1050_09.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка в горошек Лала Стайл 1050-09</model>
<description>Легкая блуза из  шелковистой и очень приятной к телу струящейся плательной ткани .   Длина в размерах 60-64 см.




Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1665" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/krasivaya-zhenskaya-bluzka-lala-stajl-1044-03-detail</url>
<price>1300</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1044_03_3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1044_03_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1044_03.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Красивая женская блузка  Лала Стайл 1044-03</model>
<description>Легкая блузка из  шелковистой и очень приятной к телу струящейся плательной ткани .   Длина в размерах 60-65 см.




Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1666" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-zhenskaya-lala-stajl-1044-11-detail</url>
<price>1300</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1044_11_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1044_11.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка женская Лала Стайл 1044-11</model>
<description>Легкая блуза из  шелковистой и очень приятной к телу струящейся плательной ткани .   Длина в размерах 60-64 см.




Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1667" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-lala-stajl-1044-05-detail</url>
<price>1300</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1044_05_3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1044_05.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка Лала Стайл 1044-05</model>
<description>Легкая блуза из  шелковистой и очень приятной к телу струящейся плательной ткани .   Длина в размерах 60-64 см.




Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102



ГОРОДСКОЙ ШИК В ЖЕНСКОЙ ОДЕЖДЕ.
Городской шик, это стиль для активных женщин. Женская одежда  сочетает в себе динамику города (отсюда и его спортивный характер) с  женской элегантностью. Это стиль, в котором предмет одежды не только выражение личности, но  также вполне  функциональный. Он привлекает взгляд, добавляет уверенности  и в то же время может быть очень тонким. Эклектика в его самой чистой форме.  Как женщина, которая любит городскую суету, темп. Здесь небрежность встречает изощренность. Более того, они хорошо взаимодействуют друг с другом.Это стиль для женщин, которые имеют мужской характер, при этом не теряют не толики сексуальной привлекательности. Он  состоит из бесконечных  элементов - джинсы, куртки, шпильки. Одежда удобная,  материалы - нежные к коже и дополнения - классика. Как его создать, вот несколько советов, которые вы можете использовать. Джинсы  удобны и универсальны. В них можно пойти на работу, за покупками,  диапазон возможностей не ограничен. Добавьте  сюда беспечностью и необязательность характера.  В последнее время  очень модные джинсы это  стилизованные, слегка изношенные.    Ножки  сексуально обнажают  лодыжки, 7/8 в настоящее время самая модная длина. Небрежные фланцевые джинсы,  ноги будут принимать характер, если вы их носите со шпильками. Выберите классические мягкие цвета, чтобы не потерять элегантный внешний вид. Синие джинсы  будут хорошо согласованы с огненно - красным, черным и сильными летними оттенки пастели.  Не обманывайте себя - эти туфли  всегда добавляют уверенности. При условии, конечно, что освоили технику хождения на высоких каблуках. Если нет, то выберите тонкие балерины в стиле Шанель. Стеганая сумка не только очень привлекательна, но и функциональна. В зависимости от того, какой размер сумки вы выбираете, на вечер или ежедневную.  Ватные сумки Chanel стиль который является вечной классикой, это нравиться  моделям  и звездам. Не удивительно, что этот аксессуар, который будет работать для многих нарядов, так что не бойтесь инвестировать в самое высокое качество. Он будет служить вам долгие годы и не сделалает ничего , чтобы потерять характер. Я рекомендовал бы черный или бежевый.  Футболки с принтом  и сообщениями со всего мира, порой выглядят не однозначно,  вы должны  быть осторожны. Тексты  могут быть вульгарным и не подходить к вашей личности, поэтому , прежде чем купить  нужно  проверить , что именно это означает, что вы хотите , чтобы с гордостью носить. Футболки отпечатаны с смешное, извращенной или удивительным возвращением внимание к вам и показать , что вы не относитесь к ваш стиль слишком серьезно. Этот предмет одежды, который даст вам свободу, чтобы играть и  в сочетании с высокими каблуками и джинсами  покажет , что вы точно знаете , какие тенденции сильны сегодня.</description>
</offer>
<offer type="vendor.model" id="1668" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/zhenskoe-plate-lala-stajl-detail</url>
<price>2560</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m-1049_03_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m-1049_03_3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/platya_optom_m-1049_03.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Женское платье Лала Стайл 1049-03</model>
<description>Длина в размерах 101-105 см.




Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1669" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-topdesign-a6-019-detail</url>
<price>4920</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_019.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_019_back.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_019_side_view.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье   TopDesign А6 019 Латвия</model>
<description>Длинное платье TopDesign Латвия,    свободного стиля с  ярким рисунком.    Платье имеет рукава, которые закрывают только верх плеча, а юбка модели свободно развевается.

Модель носит приталенный характер, подчеркивая талию и грудь.



  Состав: Вискоза 95%    Эластан 5%

Таблица соответствия размеров  «Топ Дизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1670" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-topdesign-a6-022-detail</url>
<price>4260</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_022.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_022_back.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_022_side_view.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign  А6 022</model>
<description>Стильное платье из Прибалтики в оливковых тонах обтягивающего силуэта. Длина его достигает колена, а низ юбки выполнен в виде красивой аппликации из цветов.

Модель имеет широкие бретельки, благодаря чему руки остаются открытыми. У лифа есть широкий вырез в области декольте.

 


  Состав: Вискоза 95%    Эластан 5%

Таблица соответствия размеров  «Топ Дизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1671" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-topdesign-a6-026-detail</url>
<price>3980</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_026.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_026_back.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_026_side_view.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье TopDesign  А6 026</model>
<description>Изящное летнее платье цвета сливы станет самым оптимальным вариантом на каждый день и для романтического вечера, так как открытое декольте и приталенная модель делают его уникальным и универсальным.

Такая модель отлично подойдет для высоких представительниц прекрасного пола, которые уверенны в себе, и не побояться открыть зону шеи и рук.



  Состав: Вискоза 29%   Полиэстер 68%  Эластан 3%

Таблица соответствия размеров  «Топ Дизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
<offer type="vendor.model" id="1672" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-flaibach-015s6-germaniya-detail</url>
<price>8900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/015s6.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Платье Flaibach 015S6 Германия</model>
<description>Длинное платье с рукавом три четверти в нежном оттенке на осенний мотив.

Модель выполнена из воздушной тонкой ткани. Главные цвета, использованные в дизайне — красный и зеленый на молочном тоне. Такое платье украсит каждую девушку и придаст выразительности образу. Имеет округлый вырез на шее, что выглядит женственно и элегантно.

Дополнительную нежность образу придает пояс той же расцветки и незаметная дорожка из пуговиц, идущая от выреза к талии.





 Состав: Хлопок 100% 

 Таблица соответствия размеров марки «vonFlaibach» (тканные изделия)



RU   
EU
Грудь
Талия
Бедра


44
38  
88
68
92


46
40
92
72
96


48
42
96
76
100


50
44
100
80
104


52
46
104
84
108


54
48
110
90
114


56
50
116
96
120


58
52
122
104
126


60
54
128
110
132


</description>
</offer>
<offer type="vendor.model" id="1673" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/yubki/yubka-flaibach-008s6-detail</url>
<price>4400</price>
<currencyId>RUB</currencyId>
<categoryId>37</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/007s6-008s6_turquoise1.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Юбка Flaibach 008S6</model>
<description>Невероятно утонченная модель юбки подчеркнет всю женственность Вашего образа. Представлена в ярком голубом оттенке, который украсит и сделает интересным любой однообразный гардероб.

Подойдет для официальных мероприятий и незаурядной обстановки. Модель имеет длину по колено, зауженный фасон с высокой талией.


 Состав: Вискоза 98% Лайкра 2%

 Таблица соответствия размеров марки «vonFlaibach» (тканные изделия)



RU   
EU
Грудь
Талия
Бедра


44
38  
88
68
92


46
40
92
72
96


48
42
96
76
100


50
44
100
80
104


52
46
104
84
108


54
48
110
90
114


56
50
116
96
120


58
52
122
104
126


60
54
128
110
132


</description>
</offer>
<offer type="vendor.model" id="1674" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-flaibach-004s6-detail</url>
<price>8600</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/004s6.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Платье Flaibach 004S6</model>
<description>Платье для любительниц морских оттенков, станет любимой вещью среди вашей одежды. Нежные переливы между синими, зелеными и бирюзовыми оттенками не выглядят слишком громоздко.

Элегантный синий пояс из той же ткани украшает дизайн, как и пуговицы по всей высоте верха. Модель представлена юбкой в пол, имеет короткие рукава и округлый вырез.

 Состав: Хлопок 100% 

 Таблица соответствия размеров марки «vonFlaibach» (тканные изделия)



RU   
EU
Грудь
Талия
Бедра


44
38  
88
68
92


46
40
92
72
96


48
42
96
76
100


50
44
100
80
104


52
46
104
84
108


54
48
110
90
114


56
50
116
96
120


58
52
122
104
126


60
54
128
110
132


</description>
</offer>
<offer type="vendor.model" id="1675" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-flaibach-detail</url>
<price>8400</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/013s6.jpg</picture>
<delivery>true</delivery>
<vendor>Flaibach</vendor>
<model>Платье Flaibach  013S6</model>
<description>Платье в приятной расцветке с клеточным орнаментом.

В модели использованы преимущественно нежно голубые тона, контраст платья подчеркнут ярким синим поясом, выполненным из аналогичной ткани.

Модель имеет юбку длиной в пол, короткие рукава и округлый вырез незначительного размера. Flaibach Германия.


 Состав: Вискоза 95% Лайкра 5%

 Таблица соответствия размеров марки «vonFlaibach» (тканные изделия)



RU   
EU
Грудь
Талия
Бедра


44
38  
88
68
92


46
40
92
72
96


48
42
96
76
100


50
44
100
80
104


52
46
104
84
108


54
48
110
90
114


56
50
116
96
120


58
52
122
104
126


60
54
128
110
132


</description>
</offer>
<offer type="vendor.model" id="1676" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/belaya-bluzka-s-korotkim-rukavom-detail</url>
<price>1200</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=belaya-bluzka-s-korotkim-rukavom.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1068_77.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1068_77_3.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Белая блузка с коротким рукавом LalaStyle 1068-77</model>
<description>Элегантная женская блузка белового цвета из нежного шелковистого полотна, короткий рукав. длина блузки в размерах 67 - 69 см.

Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1677" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/nezhnaya-zhenskaya-bluzka-lalastyle-1068-78-detail</url>
<price>1200</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1068_78_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1068_78_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1068_78.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Нежная женская блузка LalaStyle 1068-78</model>
<description>Женская блузка   из нежного шелковистого полотна, короткий рукав. длина блузки в размерах 67 - 69 см.

Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1678" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/kupit-bluzku-s-volanami-detail</url>
<price>1240</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1070_77_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1070_77.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1070_77_1.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка с воланами LalaStyle 1070-77</model>
<description>Стильная белая блузка   из нежного шелковистого полотна с воланами. длина блузки в размерах 58-60 см.

Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1679" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-dlya-ofisa-detail</url>
<price>1240</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=bluzka-dlya-ofisa.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1070_78_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1070_78.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка для офиса LalaStyle 1070-78</model>
<description>Нежная блуза   из   шелковистого полотна с воланами, летняя блузка позволит создать элегантный деловой образ в офисе.  Длина блузки в размерах 58-60 см.

Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102





Даже если в вашей компании нет   четко определенного дресс-кода,   деловая встреча в нерабочее время порой часто вызывает сомнение, что надеть. Часто профессиональная жизнь приводит нас к активной деятельности на конференциях, форумах, встречах с клиентами, включая выходные дни, когда атмосфера немного менее формальная, но по-прежнему одежда должна выглядеть профессионально и уместно.
Вы лицо вашей   компании - это может показаться очевидным, но многие люди забывают об этом. Это не только то, во что вы одеты, но и то, как вы чувствуем себя в этом  и как это соответствует обстоятельствам.  

Эсли программа конференции  проходит в выходные дни и предпологает активное передвижение, посещение достопримичательностей.  В такой ситуации всегда лучше выбрать брюки, подходящую юбку. Одежду   которая не только позволит   двигаться более свободно, но и на протяжении времени хорошо выглядеть. Сейчас существует огромное разнообразие хорошо сшитых  толстовок, вы не должны их бояться  , особенно если вы выбираете темно - синий или черный,   многие люди даже их не замечают, но они  безусловно позволят вам   чувствовать себя комфортно. Важно   в этом наборе куртка и брюки были таковаже   цвета или оттенка.  

Если вам предстоит встретиться с клиентами за хорошей едой и бокалом вина, вам не придется беспокоиться о спортивных тонах в вашей одежде,   это позволит показать намного больше &quot;человеческое лицо&quot; , чем в офисных условиях .  Хорошо подойдет для такой   ситуации футболка отличного качества   под куртку, вместо формальной офисной рубашки или элегантная блузка.  Однако следует помнить, что рубашка должна быть очень высокого качества. Платье можно выбрать простое, комфортной моды , которое отлично будет смотрется с пиджаком. Если вы  уверенно чувствуете себя   на высоких каблуках, то не нужно отказаться от них, как и от немного более сильного вечернего макияжа.
 

Ювелирные изделия играют определенную роль в деловой среде, они  всегда приветствуется, до тех пор пока они хорошо продуманы и не доминирует над остальным. Большие украшения могут позволить себе женщины на высоких постах, где экстравагантность воспринимается как смелость в принятии решений. Если у вас нет громкого успеха в бизнесе, отдавайте предпочтения   более скромным дополнениям. Аксессуары   всегда должны быть хорошего качества, небольшой браслет, солнцезащитные очки и сумка должны дополнять ваш профессиональный внешний вид и быть сделаны из хороших материалов,  свидетельствовать о хорошем вкусе владельца.</description>
</offer>
<offer type="vendor.model" id="1680" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluza-lalastyle-1079-79-detail</url>
<price>1240</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1070_79_3.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1070_79_1.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блуза   LalaStyle  1079-79</model>
<description>Летняя блуза   с воланами из комфортного материала.  Длина блузки в размерах 58-60 см.

Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1681" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/stilnye-zhenskie-bluzki-detail</url>
<price>1200</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=stilnye-zhenskie-bluzki-internet-magazin.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1066_78_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1066_78.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Блузка с коротким рукавом LalaStyle 1066-78</model>
<description>Нежная блузка с короткими рукавами из шелковистого материала, стильный выбор на летний период.   .  Длина блузки в размерах 58-60 см.

Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1682" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/bluzka-bez-pugovits-detail</url>
<price>1200</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1066_77_1.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1066_77_2.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/bluzki_optom_m_1066_77.jpg</picture>
<delivery>true</delivery>
<vendor>Лала Стайл</vendor>
<model>Белая блузка   LalaStyle 1066-77</model>
<description>Белая блузка с короткими рукавами из шелковистого материала, комфортный наряд на лето 2016.  Длина блузки в размерах 58-60 см.

Производство Россия
Состав:   Вискоза 70%  Полиэстер 27% Лайкра 3%

Таблица размеров LalaStyle	            
	            



Размер
42
44
46
48
50
52
54
56
58
60


 


Рост
170
170
170
170
170
170
170
170
170
170


Обхват груди
84
88
92
96
100
104
108
112
116
120


Обхват бедер
92
96
100
104
108
112
116
120
124
128


Обхват талии
66
70
74
78
82
86
90
94
98
102


</description>
</offer>
<offer type="vendor.model" id="1683" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/bluzki/letnie-bluzki-detail</url>
<price>3060</price>
<currencyId>RUB</currencyId>
<categoryId>27</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/alt=letnie-bluzki2.jpg</picture>
<delivery>true</delivery>
<vendor>TDS</vendor>
<model>Летняя блузка TDS 049</model>
<description>Яркая женская блузка   с фигурной вставкой из ткани с цветочным мотивом, блузка красиво декорирована пряжкой золотого цвета которая подчеркивает  акцент на талии. Длина по спинке 60 см.



 Состав: Вискоза 80%  Эластан 10% Полиэстер 10%   Производство  Литва



 Таблица соответствия размеров   




*
Грудь
Талия
Бедра



S
82 — 90
70 — 78
82 — 90



M
90 — 98
78 — 88
90 — 98



L
98 — 106
88 — 98
98 — 106



XL
106 — 116
98 — 106
106 — 116



XXL
116 — 124
106 — 114
116 — 124


</description>
</offer>
<offer type="vendor.model" id="1684" available="true">
<url>http://shemart.ru/index.php/zhenskaya-odezhda/letnie-platya/plate-topdesign-a6-010-latviya-detail</url>
<price>3900</price>
<currencyId>RUB</currencyId>
<categoryId>14</categoryId>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_0108.jpg</picture>
<picture>http://shemart.ru/images/stories/virtuemart/product/a6_010_back4.jpg</picture>
<delivery>true</delivery>
<vendor>TopDesign</vendor>
<model>Платье   TopDesign А6 010 Латвия</model>
<description>Платье сарафанного типа пошито с запахом на одну сторону. Длина достигает середины колена и красиво открывает ноги.

Модель имеет глубокий вырез в области декольте, чем подчеркивает грацию и изящество шеи. Талию обхватывает неширокий пояс.




  Состав: Вискоза 95%      Эластан 5%

Таблица соответствия размеров  «Топ Дизайн»



RU
EU
Грудь
Талия
Бедра


44-46
S
80 — 84
62 — 66
86 — 90


46-48
M
88 — 92
70 — 74
94 — 98


48-50
L
96 — 100
78 — 82
102 — 106


50-52
XL
104 — 110
86 — 92
110 — 116


52-54
XXL
116 — 120
98 — 104
122 — 128


</description>
</offer>
</offers>
</shop>
</yml_catalog>