<?php if(!defined('IN_AWEBCOM'))die('Access Denied'); ?><!DOCTYPE html>
<!--[if IE 8 ]>    <html lang="en" class="ie8"> <![endif]-->
<!--[if IE 9 ]>    <html lang="en" class="ie9"> <![endif]-->
<!--[if (gt IE 9)|!(IE)]><!--> <html lang="en"> <!--<![endif]-->
    <head>
<meta charset="<?php echo $charset;?>">
<title>Общие правила каталога</title>
<meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1">
<meta name="description" content="Правила поведения на сайте и условия регистрации">
<meta name="keywords" content="Регистрация, портал, правила, интернет, сайт, условия, соглашение, поведение">
<!-- Fav and touch icons -->
<link rel="shortcut icon" href="favicon.ico">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/head3.css" type="text/css">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/unsemantic_v_2.css" type="text/css">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/font-awesome/css/font-awesome.min.css" type="text/css">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/colors/red.css" type="text/css">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/base_v_4.css" type="text/css">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/osx1.css" type="text/css">
<script type='text/javascript'>

</script>
</head>
<body class="body-background2 content-font dark-color" >

<?php include template(top); ?>

<section>
<div class="licenzi">
Добро пожаловать на ресурс vseti-goroda.ru! Наш сайт предлагает вам рассмотреть полный каталог товаров во всех категориях. Здесь каждый покупатель обязательно подберет для себя необходимый товар от сравнительно простой вещи до более крупной габаритной бытовой техники.
<br><br>
Суть каталога заключается в том, что заинтересованный покупатель быстро находит запрашиваемый товар из списка предложенных и, без лишних помех, осуществляет заказ. Подобный подход очень важен для пользователей интернета и посетителей аналогичных сайтов. Мы учитываем ваше мнение и создаем удобство выбора, а также качественное обслуживание своих клиентов.
<br><br>
На нашем сайте вы найдете огромный список компаний, осуществляющих свою деятельность в разных направлениях, которые дополнительно размещают информацию о существующих товарах в интернете для комфорта потребителя. В реальной жизни, при посещении какого-либо магазина, иногда можно пропустить интересный, необычный товар. В интернет магазинах это практически исключено. Выгода клиента в этом очевидна, он может просмотреть досконально весь список предложенных товаров, почитать их полное описание и, без лишних сомнений, купить то, что требуется. Магазины же, из выше изложенного, также остаются всегда в прибыли. В общем, остаются довольны все стороны, так называемой, сделки.
<br><br>
Перспективы развития ресурса vseti-goroda.ru постоянно набирают существенный оборот, так как все больше компаний появляются на его страницах и, соответственно, еще больше покупателей, которые затрачивают финансовые средства, по сути, на его же успешное обновление.
<br><br>
Естественно, проведенные успешные сделки получают уважение со стороны покупателей. Они советуют своим знакомым посетить выбранный ими магазин и также что-либо приобрести. Такие продавцы получают статус «проверенный» и стремятся ему соответствовать. Конечно, для этого необходимо много работать.
<br><br>
Если у вас есть свое дело, и вы хотите разместиться на страницах нашего ресурса, предлагаем очень выгодные условия, которые, непременно, вас заинтересуют. У нас самые доступные тарифы в сравнении с аналогичными интернет источниками. Мы гарантируем, что ваш бизнес будет успешно развиваться и набирать все больше клиентов и довольных покупателей. С нашей стороны, обещаем обслуживание на высоком уровне и постоянное обновление выбранного вами ресурса!
</div></section>

<?php include template(footer); ?>






