<?php if(!defined('IN_AWEBCOM'))die('Access Denied'); ?><!DOCTYPE html>
<!--[if IE 8 ]>    <html lang="en" class="ie8"> <![endif]-->
<!--[if IE 9 ]>    <html lang="en" class="ie9"> <![endif]-->
<!--[if (gt IE 9)|!(IE)]><!--> <html lang="en"> <!--<![endif]-->
    <head>
<meta charset="<?php echo $charset;?>">
<title>Общие правила каталога</title>
<!--<noscript><meta http-equiv="refresh" content="0;url=/index.php"/></noscript> -->
<meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1">
<meta name="description" content="Правила поведения на сайте и условия регистрации">
<meta name="keywords" content="Регистрация, портал, правила, интернет, сайт, условия, соглашение, поведение">
<!-- Fav and touch icons -->
<link rel="shortcut icon" href="favicon.ico">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/head3.css" type="text/css">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/unsemantic_v_2.css" type="text/css">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/font-awesome/css/font-awesome.min.css" type="text/css">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/colors/red.css" type="text/css">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/base_v_4.css" type="text/css">
<link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/osx1.css" type="text/css">
</head>
<body class="body-background2 content-font dark-color">

<?php include template(top); ?>

<section>
<div class="licenzi">
    Общие правила <br><br>
Администрация портала vseti-goroda.ru, именуемого впоследствии «Исполнитель», оказывает услуги на основании настоящего Пользовательского соглашения любому физическому или юридическому лицу, именуемому в последствии «Пользователь», в случае принятия и исполнения им условий соглашении.
<br><br>
Пользователю услуг следует ознакомиться с правилами размещения информации на портале vseti-goroda.ru.
<br><br>
Запрещается размещение на портале товарных позиций, которые содержат ссылку с автоперенаправлением пользователей ресурса на иные интернет-сайт, с условием, что перенаправляемый сайт не принадлежит лицу, разместившему данную товарную позицию. 
<br><br>
Когда информация о товарах/услугах пользователя в категориях портала и на интернет-сайтах на платформе портала, включает множественные ссылки с автоперенаправлением на иные ресурсы интернета, включая ссылки, предоставленные партнерами CPA-сетями, Администрация портала имеет право заблокировать аккаунт данного пользователя, или же отклонить предложение оказания услуг регистрации и администрирования.
<br><br>
Запрещается размещение информации о товарах/услугах, запрещённых для распространения в соответствии с действующим законодательством Российской Федерации.
<br><br>
При регистрации Пользователь обязуется предоставить точную и полную информацию, требуемую для регистрации на портале.
<br>
Пользователь также подтверждает, что указанная им при регистрации информация и/или при размещении на портале vseti-goroda.ru является полной, достоверной, актуальной и соответствующей законодательству РФ.
<br><br>
Пользователь обязуется поддерживать информацию в актуальном состоянии.
<br><br>
Пользователь обязуется не прибегать к использованию программного обеспечения и не предпринимать действия, влияющие на нормальное функционирование портала. В частности, запрещено:
<br><br>
- самостоятельно осуществлять либо от имени иных Пользователей, в том числе с использованием программ, скриптов, массовых однотипных действий, искусственное повышение показателей счётчика посещения страниц;
<br><br>
- иная эмуляция пользователя, направленная на создание трафика страницы искусственным путем;
<br><br>
- использование SEO-ссылок.
<br><br>
Соблюдение данных условий подтверждается Пользователем при регистрации и требует соблюдения на протяжении всего периода работы на интернет-сайте.

</div></section>

<?php include template(footer); ?>
