<?php if(!defined('IN_AWEBCOM'))die('Access Denied'); ?><!DOCTYPE html>
<!--[if IE 8 ]>    <html lang="en" class="ie8"> <![endif]-->
<!--[if IE 9 ]>    <html lang="en" class="ie9"> <![endif]-->
<!--[if (gt IE 9)|!(IE)]><!--> <html lang="en"> <!--<![endif]-->
     <head>
        <meta charset="<?php echo $charset;?>">
        <title><?php echo $seo['title'];?></title>
        <meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1">
<META NAME="ROBOTS" CONTENT="NOINDEX">
         <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/head3.css" type="text/css">
        <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/unsemantic_v_2.css" type="text/css">
        <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/font-awesome/css/font-awesome.min.css" type="text/css">
        <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/colors/red.css" type="text/css">
        <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/base_v_4.css" type="text/css">
        <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/osx1.css" type="text/css">
        <!-- Fav and touch icons -->
        <link rel="shortcut icon" href="favicon.ico">
    </head>
    <body class="body-background2 content-font dark-color">
    
<?php include template(top); ?>

<section class="page-content">
    <div class="licenzi">
Публичный договор
<br>
<br>
на услуги размещения информации в рамках проекта Интернет-каталог компаний и товаров "vseti-goroda.ru"
<br>
предлагается на условиях публичной оферты  
<br>
Редакция от 10 октября 2014 г.
<br>
г. Меленки
<br><br>
Настоящий Публичный договор (далее именуемый по тексту «Договор») определяет порядок предоставления услуг на размещение в Интернет-каталоге компаний и товаров "vseti-goroda.ru"
<br>
, а также взаимные права, обязанности и порядок взаимоотношений между ИП Арефьева Дмитрия именуемым в дальнейшем «Исполнитель», и потребителем услуг, именуемым в дальнейшем «Потребителем», принявшим (акцептовавшим) публичное предложение (оферту) о заключении настоящего Договора.  
<br><br><br>
 

1. ОПРЕДЕЛЕНИЯ, ИСПОЛЬЗУЕМЫЕ В НАСТОЯЩЕМ ДОГОВОРЕ
<br><br>
В Договоре везде, где не оговорено иное, используются следующие определения:
<br><br>
Интернет-каталог компаний и товаров "vseti-goroda.ru" далее "vseti-goroda.ru" - совокупность программно-технических средств, посредством которого Исполнитель оказывает Потребителям информационные услуги;
Потребитель - юридическое лицо (ИП и организации с различными формами собственности), присоединившееся к настоящему Договору и получившее доступ к созданию учётной записи;
Услуги размещения справочной информации (Услуги) - комплекс программно-технических средств (программное обеспечение)оказываемые Предприятием, доступ к которым предоставляется по адресу http://vseti-goroda.ru/
<br><br><br>

2. ПРЕДМЕТ ДОГОВОРА
<br><br>
2.1 Настоящий договор регулирует общие принципы взаимодействия Исполнителя и Потребителя, их права, обязанности и ответственность, возникающие в ходе исполнения условий Договора.
<br><br>
2.2.После прохождения регистрации на vseti-goroda.ru Потребитель получает доступ к разделу сайта «Личный кабинет», в котором он может опубликовать информацию о представляемой им компании: контактную информацию; информацию о товарах и услугах, предлагаемых компанией; прочую информацию о компании.
<br><br>
2.3.П<br>осле регистрации у пользователя будет возможность создать компанию при условии подтверждения авторизации акаунта.
<br>
2.4.При регистрации Вы должны указать логин и пароль в соответсвующих полях для заполнения,в формах в разделе сайта «Личный кабинет» Вы обязанны указать точную и правдивую информацию, и поддерживать эту информацию в актуальном состоянии.В случае предоставления неверной информации Исполнитель остовляет за собой право приостановить либо прекрать оказание услуг.
<br><br>
2.5.Стороны соглашаются с тем, что Услуги, оказываемые в соответствии с настоящим Договором, предоставляются в форме «КАК ЕСТЬ», т.е. без каких-либо гарантий и обязательств со стороны Исполнителя в случае невозможности предоставления Услуг либо перебоев в предоставлении Услуг (задержки, сбои, сохранность какой-либо пользовательской информации и т.п.).
<br><br>
2.6. Перечень Услуг, которые должны быть оказаны в рамках настоящего Договора, период предоставления Услуг и иные условия, определяющие порядок оказания Услуг, а также другая информация, являющаяся существенной для оказания Услуг, указываются в требовании об оплате заказанных Потребителем Услуг (счете-фактуре или квитанции об оплате), выставляемой Исполнителем для оплаты Потребителем.
<br><br>
2.7. Стороны соглашаются с тем, что использование Исполнителем факсимильного воспроизведения своей подписи с помощью средств механического или иного копирования, электронно-цифровой подписи либо иного аналога собственноручной подписи на платежных требованиях, уведомлениях, письмах, и иных 
документах, имеющих отношение к настоящему Договору, имеет такую же юридическую силу, как и 
оригинальная подпись Исполнителя
<br><br>
2.4. Сторонами настоящего Договора с одной стороны являются юридические лица (физические лица) - Потребители информационных услуг портала Предприятия, а с другой - Исполнитель.
<br><br><br>
 

3. ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА
<br>
3.1. Настоящий Договор является публичным договором (ст.396 Гражданского Кодекса Российской Федерации), в соответствии с которым Предприятие принимает на себя обязательство по оказанию Услуг в отношении (Потребителей), обратившихся за указанными Услугами.
<br><br>
3.2. Публикация (размещение) текста настоящего Договора на сайте по следующему адресу: http://vseti-goroda.ru является публичным предложением (офертой) Предприятия, адресованным неопределенному кругу лиц заключить настоящий Договор (п.2. ст.407 Гражданского Кодекса Российской Федерации).
<br><br>
3.3. Заключение настоящего Договора производится путем присоединения Потребителя к настоящему Договору, т. е. посредством принятия (акцепта) Потребителем условий настоящего Договора в целом, без каких-либо условий, изъятий и оговорок (ст.398 Гражданского Кодекса Российской Федерации).
<br><br>
3.4. Фактом принятия (акцепта) Потребителем условий настоящего Договора является оплата Потребителем заказанных им Услуг в порядке и на условиях, определенных настоящим Договором (п.3 ст.408 Гражданского Кодекса Российской Федерации).
<br><br>
3.5. Настоящий Договор, при условии соблюдения порядка его акцепта, считается заключенным в простой письменной форме (п.2, п.3 ст.404 и п.3 ст.408 Гражданского Кодекса Российской Федерации).
<br><br><br>
 

4. ПРАВА И ОБЯЗАННОСТИ СТОРОН
<br><br>
4.1. Права и обязанности Потребителя:
<br><br>
4.1.1. Потребитель имеет право в любое время отказаться от использования Услуг.
<br><br>
4.1.2. Потребитель обязуется соблюдать условия настоящего Договора.
<br><br>
4.1.3. Потребитель имеет право требовать от Предприятия надлежащего оказания Услуг.
<br><br>
4.1.4. Потребитель обязуется предоставить полную, точную и достоверную информацию при осуществлении процедуры регистрации в соответствии с вопросами регистрационной анкеты Если Вы предоставляете неверную информацию или у Предприятия есть серьезные основания полагать, что предоставленная Вами информация неверна, неполна или неточна, Предприятие имеет право приостановить либо отменить Вашу регистрацию и отказать Вам в использовании своих служб (либо их частей).
<br><br>
4.1.5. По завершении процесса регистрации Вы получите логин и пароль для доступа к персонализированной части служб портала Предприятия. Вы несете ответственность за безопасность Ваших логина и пароля, а также за все, что будет сделано на портале под Вашими логином и паролем. Вы соглашаетесь с тем, что Вы обязаны немедленно уведомить Предприятие о любом случае неавторизованного (неразрешенного Вами) доступа с Вашими логином и паролем и/или о любом нарушении безопасности, а также с тем, что Вы самостоятельно осуществляете завершение работы под своим паролем (кнопка «Выход») по окончании каждой сессии работы со службами портала. Предприятие не отвечает за возможную потерю или порчу данных, которая может произойти из-за нарушения Вами положений этой части Договора.
<br><br>
4.1.6. Потребитель понимает, принимает и обязуется отвечать за всю информацию: данные, текст, программы, иллюстрации, графику, сообщения и другие материалы («контент»), размещенную им для общего доступа или переданную в частном порядке. Это означает, что Потрбитель, а не Предприятие, полностью отвечает за весь контент, который он загружает, посылает, передает или каким-либо другим способом делает доступным с помощью служб портала. Предприятие не контролирует контент, передаваемый через его службы, и, следовательно, не гарантирует точность, полноту или качество этого контента.
<br><br>
4.1.6. Потребитель обязуется не предпринимать действий, направленных на подрыв сетевой безопасности либо нарушение работы программно-технических средств портала Предприятия; не использовать Услуги для массовых рассылок корреспонденции рекламного и иного характера (спама): загрузки, посылки, передачи или любого другого способа размещения контента, который является незаконным, вредоносным, угрожающим, клеветническим, оскорбляет нравственность, нарушает авторские права, пропагандирует ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержит оскорбления в адрес конкретных лиц или организаций (за исключением случаев, когда такая рассылка инициирована самими получателями либо осуществляется с их согласия).
<br><br>
4.1.8. Потребитель обязуется не использовать Услуги, предоставляемые порталом Предприятия для:
<br><br>

нарушения прав несовершеннолетних лиц и/или причинение им вреда в любой форме;
<br>
ущемления прав меньшинств;
<br>
выдавания себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников Предприятия, модераторов форумов, владельца сайта, а также введения в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов;
<br>
загрузки, посылки, передачи или любого другого способа размещения контента, который Вы не имеете права делать доступным согласно законодательству, Республики Беларусь или согласно каким-либо контрактным отношениям;
<br>
загрузки, посылки, передачи или любого другого способа размещения контента, который затрагивает какой-либо патент, торговую марку, коммерческую тайну, копирайт или прочие права собственности и/или авторские и смежные с ним права третьей стороны;
<br>
загрузки, посылки, передачи или любого другого способа размещения не разрешенной специальным образом рекламной информации, спама (в том числе и поискового), списков чужих адресов электронной почты, схем «пирамид», многоуровневого (сетевого) маркетинга (MLM), систем интернет-заработка и e-mail-бизнесов, «писем счастья», а также для участия в этих мероприятиях (отправка несогласованных писем со ссылками на предоставляемые InfoComом службы, включая почтовые адреса, сайты, закладки и т.п.) может считаться участием в запрещенных настоящим пунктом мероприятиях, даже если отправка производилась без непосредственного использования почтовых серверов Предприятия);
<br>
загрузки, посылки, передачи или любого другого способа размещения каких-либо материалов, содержащих вирусы или другие компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в Интернете, а также размещения ссылок на вышеуказанную информацию;
<br>
умышленного нарушения местного, российского законодательства или норм международного права;
<br>
сбора и хранения персональных данных других лиц;
<br>
нарушения нормальной работы веб-сайта Предприятия;
<br>
применения любых форм и способов незаконного представительства других лиц в Сети;
<br>
размещения ссылок на ресурсы Сети, содержание которых противоречит действующему законодательству Российской Федерации;
<br>
содействия действиям, направленным на нарушение ограничений и запретов, налагаемых Договором.
<br><br>
4.1.9. Потребиель обязуется не использовать Услуги для отправки корреспонденции либо распространения информации, содержание которой противоречит законодательству Республики Беларусь либо нормам международного права.
<br><br>
4.1.10. Потребитель имеет право получать у Предприятия в рабочее время - по вопросам, возникающим в связи с оказанием Услуг;
<br><br>
4.1.11. Потребитель имеет право расторгнуть настоящий Договор в случае:
<br><br>
невыполнения либо ненадлежащего выполнения Предприятием своих обязательств по оказанию Услуг в рамках настоящего Договора;
несогласия с вносимыми Предприятием изменениями и/или дополнениями в настоящий Договор.
<br><br>
4.2. Права и обязанности Предприятия:
<br><br>
4.2.1. Предприятие обязуется оказать Потребителю Услуги в объеме и в сроки, согласованные сторонами настоящего Договора (далее именуемые по тексту «Стороны») и указанные в требовании об оплате заказанных Потребителем Услуг (счете-фактуре или квитанции об оплате), выставляемом Предприятием для оплаты Потребителем;
<br><br>
4.2.2. Предприятие обязуется обеспечить доступность Данных Потребителя, размещенных на информационно-технических ресурсах Предприятия, в сети интернет в течение периода, указанного в счете-фактуре (квитанции об оплате);
<br><br>
4.2.3. Предприятие обязуется оказывать Потребителю в рабочее время ) и/или электронной почте по вопросам, возникающим у Потребителя в связи с оказанием ему Услуг;
<br><br>
4.2.4. Предприятие обязуется обеспечить конфиденциальность информации личного характера, предоставленной Пользователем при заполнении регистрационной формы, за исключением случаев, когда предоставление такой информации является необходимым условием оказания Услуг либо когда предоставление такой информации является обязательным в силу требований законодательства Республики Беларусь.
<br><br>
4.2.5. Предприятие имеет право временно (на срок до одного месяца) прекратить предоставление Услуг Потребителю в случае:
<br><br>
если Потребитель частично либо полностью не выполняет условия настоящего Договора;
<br>
если Потребитель не оплатил очередной период предоставления Услуг к моменту истечения срока действия ранее оплаченного периода.
<br><br>
4.2.6. Предприятие имеет право запретить использование определенных логинов и/или изъять их из обращения.
<br><br>
4.2.7. Предприятие имеет право хранить информацию обо всех подключениях Потребителя, включая IP-адреса, cookies и адреса запрошенных страниц, если такая информация была получена в ходе оказания Услуг.
<br><br>
4.2.8. Предприятие имеет право расторгнуть настоящий Договор и удалить Данные Потребителя, размещенные на информационно-технических ресурсах Предприятия, в случае:
<br>
если Потребитель не устранил допущенные им нарушения настоящего Договора в течение одного месяца с момента выставления Предприятием требования об их устранении;
<br>
если в течение одного месяца с момента окончания ранее оплаченного периода предоставления Услуг Потребитель не внесет оплату за следующий период предоставления Услуг;
<br>
если деятельность Потребителя грубо нарушает правила сетевого этикета (организация массовых рассылок корреспонденции рекламного и иного характера (спам), за исключением случаев, когда такая рассылка инициирована самими получателями либо осуществляется с их предварительного согласия, рассылка вирусов, размещение Proxy-серверов, IRC-серверов, Torrent-клиентов, IRC-ботов и Mush/Mud-серверов, чатов и т. п. программ, размещение и распространение материалов порнографического характера, размещение сайтов знакомств без получения соответствующей лицензии и т. п.), либо нарушает требования законодательства Республики Беларусь.
<br>
4.2.9. Предприятие имеет право без предварительного уведомления удалять любую информацию, размещенную Потребителем на портале Предприятия, если сочтет, что характер или содержание этой информации нарушает действующее законодательство Республики Беларусь, носит оскорбительный характер, нарушает права и законные интересы других граждан либо противоречит настоящему Соглашению.
<br>
4.2.10. Предприятие имеет право прекратить обслуживание учетных записей а также почтовых ящиков, неактивных в течение 3 (трех) календарных месяцев подряд (получение почты почтовым сервером на данный почтовый ящик активностью не признается).
<br>
4.2.11. Предприятие имеет право при нарушении Потребителем настоящего Договора приостановить или прекратить оказание Услуг данному Потребителю, в том числе, если посчитает, что информация, представленная Потребителем в регистрационной анкете, не соответствует действительности.
<br>
4.2.12. Предприятие имеет право в любое время приостановить или прекратить оказание Услуг.
<br>
4.2.13. Предприятие имеет право вводить новые виды Услуг, изменять объем, характер и способы оказания Услуг, в том числе устанавливать и ограничения технического характера, периодичность сбора информации поисковой машиной, перечень поддерживаемых протоколов, номера используемых портов и другие технические характеристики и параметры.
<br>
4.2.13. Предприятие имеет право планово либо внепланово изменять технические характеристики и параметры программно-технических средств, задействованных в оказании Услуг, в том числе с временным приостановлением оказания Услуг.
<br>
4.2.14. Предприятие имеет право наполнять ресурс информацией, получаемой из открытых источников. Данную информацию Предприятие использует с целью сделать услуги полезными и удобными для Потребителя.
<br><br><br>
 

5. СТОИМОСТЬ, ПОРЯДОК И СРОКИ ОПЛАТЫ УСЛУГ
<br><br>
5.1. Стоимость Услуг, оказываемых в рамках настоящего Договора, определяется исходя объема, характера и продолжительности заказанных Потребителем Услуг согласно утвержденным Исполнителем тарифам, действующим непосредственно в момент выставления требования об оплате заказанных Услуг.
<br><br>
5.2. Тарифы, действовавшие непосредственно в момент выставления требования об оплате заказанных Услуг, являются неотъемлемой частью настоящего Договора.
<br><br>
5.3. Потребитель на основании выставленного Предприятием требования об оплате заказанных Услуг обязан произвести их оплату в порядке 100 процентной предоплаты в течение пяти рабочих дней с момента его выставления.
<br><br><br>

6. ПОРЯДОК СДАЧИ-ПРИЕМКИ УСЛУГ
<br><br>
6.1. Предоставление Услуг в рамках настоящего Договора для Потребителей, являющихся юридическими лицами, подтверждается Актом об оказании услуг, который направляется Предприятием на    e-mail указанной в регистрационной форме Потребителю в течение пятнадцати календарных дней с момента поступления оплаты за оказываемые услуги на расчётный счёт Предприятия.
<br><br>
6.2. Потребитель, в случае отсутствия претензий по оказанным Предприятием Услугам, обязан в течение семи календарных дней с момента получения Акта об оказании услуг подписать его и направить Предприятию.
<br><br>
При наличии претензий Потребитель обязуется направить их в адрес Предприятия письменно в течение семи календарных дней с момента получения Акта об оказании услуг.
<br><br>
Если в течение тридцати календарных дней после направления Потребителю Акта об оказании услуг Предприятие не получит письменных претензий либо подписанного Акта об оказании услуг, Акт считается подписанным, а Услуги принятыми.
<br><br>
6.3. Потребитель безоговорочно соглашается с тем, что если он в течение семи календарных дней с момента получения Акта об оказании услуг не заявит каких-либо письменных претензий по оказанным Предприятием Услугам, то это будет рассматриваться как однозначное согласие Потребителя с тем, что Услуги оказаны Предприятием своевременно, в полном объеме и надлежащим образом.

<br><br><br>
7. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ
<br><br>
7.1. Предприятие полностью освобождается от ответственности за невозможность пользования Услугами либо некачественное оказание Услуг.
<br><br>
7.2. Предприятие полностью освобождается от ответственности за полное или частичное неисполнение своих обязательств по настоящему Договору, если неисполнение или ненадлежащее исполнение является следствием обстоятельств непреодолимой силы, носящих техногенный характер, а именно: авария (сбой в работе) в силовых электрических или компьютерных сетях или иных системах электрической связи, используемых для функционирования портала Предприятия, а равно в результате умышленных противоправных действий третьих лиц, направленных на нарушение функционирования портала Предприятия.
<br><br>
7.3. Предприятие освобождается от ответственности в случае полной или частичной потери информации Потребителя, если такая потеря была вызвана умышленными или неосторожными действиями самого Потребителя (удаление писем, почтовых ящиков, сайтов, запуск полученных по почте вредоносных программ и т.п.).
<br><br>
7.4. Предприятие не несет ответственности за достоверность информационных или рекламных материалов или их соответствие желаниям или потребностям Потребителя, а также за любой ущерб или упущенную выгоду, как Потребителя, так и любых третьих лиц, даже если это стало результатом использования либо невозможности использования Услуг.
<br><br>
7.5. Предприятие не несет ответственности за качество, содержание и последствия использования любых ресурсов, ссылки на которые Потребитель получил на портале Предприятия, либо в результате оказания Услуг.
<br><br>
7.6. Потребитель признает и соглашается с тем, что Услуги портала Предприятия, информационные материалы, публикуемые порталом Предприятия и его партнерами, компьютерные программы, используемые для оказания Услуг, и дизайн портала охраняются законами Республики Беларусь об авторских правах, а также актами международного законодательства, действующими в данной области.
<br><br>
7.7. Использование и цитирование указанных материалов допускается только со ссылкой на портал Предприятия и партнеров, предоставивших указанные материалы.
<br><br><br>
 

8. ОБСТОЯТЕЛЬСТВА НЕПРЕОДОЛИМОЙ СИЛЫ
<br><br>
8.1. Стороны освобождаются от ответственности за частичное или полное неисполнение своих обязательств по настоящему Договору, если это явилось следствием действия обстоятельств непреодолимой силы (форс-мажора), возникших после заключения настоящего Договора в результате событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами.
<br><br>
8.2. К обстоятельствам непреодолимой силы относятся события, на которые Сторона не может оказывать влияния и за возникновение которых она не несет ответственности, как то: война, восстание, забастовка, землетрясение, наводнение, пожар, суровые погодные условия или другие стихийные бедствия, правительственные постановления, распоряжения (указы) государственных органов и должностных лиц, законы и иные нормативные акты компетентных органов, принятые после акцепта настоящего Договора и делающие невозможным исполнение обязательств, установленных настоящим Договором, а также действия государственных или местных органов государственной власти и управления или их представителей, препятствующие выполнению условий настоящего Договора, и другие непредвиденные обстоятельства, в том числе неполадки в городской электросети, технические проблемы на транзитных узлах сети Интернет и прочие нарушения функционирования сетей передачи данных, находящихся вне сферы влияния Сторон, но не ограничиваясь указанным.
<br><br>
8.3. При наступлении обстоятельств непреодолимой силы, препятствующих исполнению обязательств по настоящему Договору, срок выполнения Сторонами таких обязательств переносится соразмерно времени действия таких обстоятельств, а также времени, требуемого для устранения их последствий, но не более шестидесяти календарных дней.
<br><br>
8.4. В случае если обстоятельства непреодолимой силы продолжают действовать более срока, указанного в п.8.3 настоящего Договора, либо когда при их наступлении обеим Сторонам становится очевидным, что обстоятельства будут действовать более этого срока, Стороны обязуются обсудить возможности альтернативных способов исполнения настоящего Договора или его прекращения без возмещения убытков.
<br><br><br>
 

9. ИЗВЕЩЕНИЯ И УВЕДОМЛЕНИЯ
<br><br>
9.1. Стороны договариваются, что безоговорочно признают юридическую силу текстов документов, полученных по каналам связи (электронной почты) наравне с документами, исполненными в простой письменной форме на бумажном носителе, за исключением случаев, когда оформление документов на бумажном носителе является обязательным в силу требований настоящего Договора.
<br><br>
9.2. Стороны безоговорочно соглашаются с тем, что вся переписка, извещения и уведомления, полученные на адреса электронной почты, указанные в настоящем Договоре как реквизиты Сторон, считаются доставленными адресату в надлежащей форме.
<br><br>
9.3. Стороны обязаны своевременно проверять корреспонденцию, поступающую на их адреса электронной почты.
<br><br>
9.4. Все риски, связанные с наступлением неблагоприятных последствий вследствие несоблюдения требований п.9.3 настоящего Договора, несет Сторона, допустившая такое нарушение.
<br><br><br>
 

10. СРОК ДЕЙСТВИЯ ДОГОВОРА И ПОРЯДОК ЕГО РАСТОРЖЕНИЯ
<br><br>
10.1. Настоящий Договор считается заключенным с момента зачисления на расчетный счет Предприятия денежных средств, уплаченных Потребителем в счет оплаты заказанных им услуг в соответствии с выставленным ему требованием об оплате заказанных услуг.
<br><br>
10.2. Настоящий Договор действует в течение неопределенного срока вплоть до его расторжения в порядке, предусмотренном настоящим Договором.
<br><br>
10.3. Настоящий Договор может быть расторгнут:
<br><br>
10.3.1. по соглашению Сторон;
<br><br>
10.3.2. в одностороннем порядке по инициативе Предприятия согласно п.4.2.12 настоящего Договора;
<br><br>
10.3.3. в одностороннем порядке по инициативе Потребителя согласно п.4.1.1 настоящего Договора.
<br><br>
10.4. Потребитель безоговорочно соглашается с тем, что в случае расторжения настоящего Договора в соответствии с п.10.3.1 или п.10.3.2 настоящего Договора, он теряет право требовать от Предприятия возврата каких-либо сумм, уплаченных в счет оплаты Услуг, даже в случае если срок действия данных Услуг еще не окончен.
<br><br><br>
 

11. ПОРЯДОК ВНЕСЕНИЯ ИЗМЕНЕНИЙ И ДОПОЛНЕНИЙ В ДОГОВОР
<br><br>
11.1. Изменения и/или дополнения в настоящий Договор вносятся в одностороннем порядке по решению Предприятия.
<br><br>
11.2. Изменения и/или дополнения, вносимые Предприятием в настоящий Договор по собственной инициативе, вступают в силу не ранее чем через тридцать календарных дней после их утверждения.
<br><br>
11.3. Изменения и/или дополнения, вносимые Предприятием в настоящий Договор в связи с изменением законодательства, вступают в силу одновременно с вступлением в силу изменений в данных актах законодательства.
<br><br>
11.4. Текст изменений и/или дополнений настоящего Договора, либо его новая редакция доводится Предприятием до всеобщего сведения посредством размещения (опубликования) соответствующей информации на сайте по следующему адресу: http://vseti-goroda.ru/publik.html.
<br><br>
11.5. Размещение (опубликование) текстов изменений и/или дополнений настоящего Договора, либо его новой редакции на сайте по следующему адресу: http://vseti-goroda.ru/publik.html производится Предприятием в срок не позднее, чем за двадцать пять календарных дней до даты вступления в силу вносимых изменений и/или дополнений (за исключением случая, предусмотренного п.11.3 настоящего Договора).
<br><br>
11.6. В случае несогласия с внесенными изменениями и/или дополнениями, Потребитель имеет право расторгнуть настоящий Договор в соответствии с п.4.1.11 настоящего Договора.
<br><br>
11.7. Уведомлением о расторжении настоящего Договора также признается любое письменное уведомление Потребителя, составленное на бумажном носителе, о несогласии с внесенными изменениями и/или дополнениями, либо о неприсоединении к новой редакции настоящего Договора или об отказе соблюдать его условия.
<br><br>
11.8. Стороны безоговорочно соглашаются с тем, что молчание (отсутствие письменных уведомлений о расторжении настоящего Договора, либо о несогласии с отдельными положениями настоящего Договора, в том числе с изменением прейскуранта цен на Услуги) признается согласием и присоединением Потребителя к новой редакции настоящего Договора (п.3 ст.159 Гражданского Кодекса  Рссийкой Федерации).
<br><br><br>
 

12. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ
<br><br>
12.1. Все споры и разногласия, связанные с настоящим Договором, Стороны обязуются разрешать путем переговоров.
<br><br>
12.2. В случае если Сторонам не удастся разрешить все спорные вопросы в порядке, установленном п.12.1 настоящего Договора, все споры, возникающие из настоящего Договора, в том числе связанные с его заключением, изменением, расторжением, исполнением, недействительностью подлежат разрешению в судебном порядке в соответствии с законодательством  Рссийкой Федерации.
<br><br><br>
 

13. ПРОЧИЕ УСЛОВИЯ
<br><br>
13.1. Стороны безоговорочно соглашаются с тем, что настоящий Договор заключен по адресу нахождения офиса Предприятия.
<br><br>
13.2. Заключая настоящий Договор, Потребитель тем самым заявляет, что:
<br><br>
13.2.1. по его сведениям содержание его Данных не противоречит законодательству Рссийкой Федерации и не нарушают прав и законных интересов третьих лиц, в том числе прав интеллектуальной собственности;
<br><br>
13.2.2. информация, предоставленная им при оформлении заказа на предоставление Услуг, является полной, правдивой и точной;
<br><br>
13.2.3. он осознает и соглашается с тем, что часть информации, которую он предоставил при оформлении заказа на предоставление Услуг, может быть доступна для третьих лиц, в силу требований законодательства Рссийкой Федерации.
<br><br>
13.3. В случае если какое-либо из условий настоящего Договора потеряет юридическую силу, будет признанно незаконным, или будет исключено из настоящего Договора, то это не влечет недействительность остальных условий настоящего Договора, которые сохранят юридическую силу и являются, обязательными для исполнения всеми Сторонами.
<br><br>
13.4. Все вопросы, неурегулированные настоящим Договором, разрешаются в соответствии с действующим законодательством  Рссийкой Федерации, а также локальными нормативными документами Предприятия, при условии их соответствия действующему законодательству Рссийкой Федерации.
<br><br><br>
 

        
        
    </div>
</section>

<?php include template(footer); ?>
