<?php if(!defined('IN_AWEBCOM'))die('Access Denied'); ?><?php if($act==tarif_inf) { ?>

<p>* При пользовании пакетами "Минимальный" и "Старт" в 
       период регистрации Вы можете дополнительно докупать 
       обьявления и топовые сутки.<br><br>

     * Период действия дополнительных обьявлений и 
       топовых   суток расчитан на период действия пакета<br><br>

       
      
       обьявления + 20 ед.
       топовые сутки + 5 с.
 <br><br>
       Стоимость:
<br>
       обьявления 1 ед. - 500руб 
       топовые сутки 1 с. - 500руб</p>
       <?php } ?>

<?php if($act==wp_inf) { ?>
<h2>Платежи через платежную систему WebPay</h2>
<p> Система предоставляет возможность оплаты карточками международных платежных систем VISA и MasterCard всех типов и БЕЛКАРТ.<br><br>

При возникновении каких-либо вопросов Вы всегда можете позвонить по телефону +375 (29) 8966076 или написать на електронную почту: support@bigbel.by<br><br>

При оплате банковской платежной картой возврат денежных средств осуществляется на ту же карточку, с которой была произведена оплата.Для этого свяжитесь с нами по номеру +375 (29) 8966076<br><br>

Передача данных осуществляется по отдельному каналу с применением современных методов шифрования. При этом исключается любая возможность перехвата конфиденциальной информации. Данные передаются в зашифрованном виде и сохраняются только на специализированном сервере системы WEBPAY™.<br><br>

После совершения оплаты с использованием банковской карточки необходимо сохранять полученные карт-чеки (подтверждения об оплате, полученные в Интернет-магазине) для сверки с выпиской из карт-счёта (с целью подтверждения совершённых операций в случае возникновения спорных ситуаций).


</p>
<?php } ?>

<?php if($act==ep_inf) { ?>
<p>EasyPay</p>
<?php } ?>