<?php if(!defined('IN_AWEBCOM'))die('Access Denied'); ?><!DOCTYPE html>
<!--[if IE 8 ]>    <html lang="en" class="ie8"> <![endif]-->
<!--[if IE 9 ]>    <html lang="en" class="ie9"> <![endif]-->
<!--[if (gt IE 9)|!(IE)]><!--> <html lang="en"> <!--<![endif]-->
    <head>
        <meta charset="<?php echo $charset;?>">
        <title><?php echo $seo['title'];?></title>
        <meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1">
<META NAME="ROBOTS" CONTENT="NOINDEX">
         <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/head3.css" type="text/css">
        <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/unsemantic_v_2.css" type="text/css">
        <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/font-awesome/css/font-awesome.min.css" type="text/css">
        <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/colors/red.css" type="text/css">
        <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/base_v_4.css" type="text/css">
        <link rel="stylesheet" href="templates/<?php echo $CFG['tplname'];?>/style/osx1.css" type="text/css">
        <!-- Fav and touch icons -->
        <link rel="shortcut icon" href="favicon.ico">
    </head>
    <body class="body-background2 content-font dark-color">
    
<?php include template(top); ?>

<section class="page-content">
    <div class="licenzi">
Пользовательское соглашение
<br><br>
1. Общие положение:

<br>
1.1.  Vseti-goroda.ru — Каталог организаций, компаний, ИП а также оказываемые ими услуги и продажа собственных товаров,  — размещенный по адресу www.vseti-goroda.ru (далее — Сайт) – коммерческий ресурс ИП Арефьева Дмитрия по оказанию услуг «Интернет каталог компаний и организаций», на котором размещаются новости, статьи, фото- и видеоинформация, рекламная и иная информация касательно товаров и услуг зарегистрированных пользователей и общей тематики.
<br>
<br>
1.2. Термины и определения, применяемые в настоящих Правилах, имеют следующие значения:
<br><br>
Сайт - Интернет каталог компаний и организаций размещённый по адресу http://vseti-goroda.ru/
<br><br>
Пользователь – лицо, использующее Сайт и соглашающееся с настоящими Правилами.

<br><br>
Ник – имя Пользователя, под которым он зарегистрирован.

<br><br>
Администрация – ИП Арефьев Дмитрий «Интернет каталог компаний и организаций».

<br><br>
Модератор – уполномоченное Администрацией лицо, занимающееся Модерацией.
<br><br>

Модерация – действия Модератора, направленные на соблюдение пользователями правил пользования Сайтом.

<br><br>
Зарегистрированный участник – лицо, прошедшее регистрацию на Сайте.
<br><br>
- Регистрируясь на Сайте Vseti-goroda.ru, вы подтверждаете, что являетесь собственником компании или уполномочены: 
<br><br>
- добавить, изменить, удалить информацию о компании,
размещаемых товарах и услугах и других полей для заполнения
в Панели управления.
<br><br>

1.3. Все ресурсы Сайта, включая текстовое, графическое и фото-содержание, структуру и оформление страниц защищены и охраняются в соответствии с Законом Российской Федерации «Об авторском праве и смежных правах», Гражданским кодексом Российской Федерации, Кодексом Российской Федерации об административных правонарушениях, Уголовным кодексом Российской Федерации.
<br><br>

1.4. Пользователи Сайта вправе использовать размещенные на нем материалы лишь в некоммерческих (личных, ознакомительных, образовательных, исследовательских и аналогичных) целях.

<br><br>
1.5. За содержание информации, размещённой на Сайте зарегистрированными участниками Интернет каталог компаний и организаций, а также частными лицами Администрация ответственности не несёт. Администрация не несет ответственности за сделки, совершенные с использованием любых страниц Сайта.
<br><br>

1.6. Мнение авторов материалов, размещенных на Сайте, может не совпадать с мнением Администрации.

<br><br>
1.7. Администрация вправе отказать в размещении информации компании или частному лицу, приостановить размещение информации компании или частного лица без объяснения причин.

<br><br>
1.8. Пользователь обязуется не использовать Сайт для незаконных целей.

<br><br>
1.9. При нарушении Пользователем настоящих Правил Администрация вправе приостановить или прекратить права этого Пользователя по использованию всех или нескольких возможностей сайта.

<br><br>
1.10 Модератор имеет право без предварительного уведомления удалять и изменять любую информацию, размещенную Пользователем на Сайте.
<br><br>

1.11. В случае нарушения авторских прав Администрация Сайта оставляет за собой право преследовать нарушителей с целью применения к ним гражданско-правовой, административной и уголовной ответственности.
<br><br>

1.12 Любая информация, приведенная на Сайте, носит обзорный характер и может быть неполной, ошибочной, неточной, и Вы используете ее исключительно на свой страх и риск.
<br><br>

1.13 Информация, добавляемая на Сайте, может быть отредактирована, удалена или перемещена в другой раздел на усмотрение администрации Сайта.

<br><br>
1.14 Все цены, указанные на Портале, ориентировочные и могут не соответствовать реальным ценам на тот или иной товар или услугу в том или ином регионе.
<br>

<br>
<br> 
2. Требования к добавляемым пользователями материалам, статьям, 
информации о товарах:
<br><br>

Запрещено размещение следующей информации:

<br><br>
2.1. Информация о товарах и услугах, запрещенных законодательством России .
<br><br>

2.2. Информация, не соответствующая действительности. 
<br><br>

2.3. Незаконно полученная частная и конфиденциальная информация. 

<br><br>
2.4. Материалы, нарушающие тайну частной жизни,граждан и юридических лиц.

<br><br>
2.5.  Пропаганда насилия, расовой или любой другой дискриминации лиц или группы лиц, пропаганда против отдельного лица, группы или организации.
<br><br>

2.6.  Любые оскорбления религиозных чувств верующих любых конфессий.
<br><br>

2.7.  материалы содержащие ЛЮБЫЕ порнографические материалы. 
<br><br>
2.8. Информация, которая может быть использована как клевета на человека или группу людей. 
<br><br>

2.9. Базы данных с персональными данными. 
<br><br>

2.10. Информация, содержащая государственную, банковскую или коммерческую тайну. 

<br><br>
2.11. Материалы, нарушающие авторские права третьих лиц, патентное право; копии сайтов или интернет-страниц, тексты и изображения, запрещенные для копирования владельцами оригинала.
   
<br><br>
2.12. Материалы, содержащие "пиратские"  (аудио, видеофайлы, литературные произведения).
<br><br>

2.13. Материалы содержащие нецензурнаю лексику в необоснованном количестве.

<br><br>
2.14. Запрещена публикация материалов или любое другое использование Сайта, которое может навредить Сайту каким-либо образом.
<br>
<br>
<br>

3. Правила размещения комментариев к материалам Сайта

<br><br>
3.1. Размещая комментарии к материалам Сайта, Пользователь обязуется выступать под собственным именем или постоянно закрепленным на Сайте Ником. 
<br><br>
3.2. Комментарии отражают мнение автора и могут не совпадать с мнением автора материала и общей политикой Сайта. Администрация не несёт ответственности за содержание авторских комментариев, не совпадающее с мнением авторов материалов и общей политикой Сайта.

<br><br>
3.3. Пользователи, систематически нарушающие Правила, блокируются Модератором Сайта.

<br><br>
3.4. Комментарии к материалам Сайта должны:
<br><br>

- содержательный характер коментируемого материала

<br><br>
3.5. Комментарии к материалам Сайта  Отзывы о команиях и товарах:

<br><br>
- не должны нарушать соответствующее законодательство Республики Беларусь, международные правовые акты,  общепринятые нормы морали и нравственности, а также содержать призывы к нарушению действующего законодательства;

<br><br>
- не должны  содержать грубые, нецензурные выражения и оскорбления в любой форме, нарушать авторские права на любой
размещяемый материал на Сайте Vseti-goroda.ru;

<br><br>
- не должны содержать ложную, непроверенную информацию, а также вводить в заблуждение других участников обсуждения;

<br><br>
- содержать не согласованные с Администрацие ссылки к различным
Сайтам и ресурсам.
<br><br>

- содержать рекламные сообщения, предложения покупки или продажи, оказания услуг, другие сообщения коммерческого характера во всех разделах Сайта;
<br><br>

- Отзывы посетителей о товарах и услугах,о зарегистрированных участниках, статьях и т.п., оставленные на Сайте bigbel.by, являются субъективным мнением этих Пользователей и могут не совпадать с общепринятым мнением и не соответствовать действительности.
<br><br>
3.6. Негативные отзывы о зарегистрированных участниках  должны содержать четкую информацию о причинах сложившегося мнения.

<br><br>
- За содержание отзыва ответственность несет его автор. Представители сайта Vseti-goroda.ru не несут ответственности за ложность или достоверность тех или иных фактов, представленных пользователем. 
<br><br>

- Администрация оставляет за собой право удалить коментарий или
отзыв без предварительного уведомления.

<br><br>

4. Изменение и дополнение Правил

<br><br>
4.1. Администрация Сайта оставляет за собой право изменять и дополнять Правила Пользовательского соглашения  без уведомления Пользователей.

<br><br>
- Ознакомление с Правилами является обязанностью Пользователя.

<br><br>
- Незнание Правил пользования Сайтом не освобождает Пользователя от ответственности. 

<br><br>
- Изменения вступают в силу с момента их опубликования на Сайте.

</div>
</section>

<?php include template(footer); ?>
